[{"title":"感恩节的枫叶","description":"加拿大的秋天，枫叶红了，随处可见","author":"WZ","image":"20131014","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-140='jw/313289467001201.jpg' data-pi='58/10/be/5810bec40a817b5ac7c474aeb06f75d1.jpg' alt='20131014_1' />","&nbsp;<br /><jw-img data-pa-140='jw/313289467036201.jpg' data-pi='9b/a4/c0/9ba4c0cec3c80117148bc779e78c1e49.jpg' alt='20131014_2' />","&nbsp;","加拿大的秋天，枫叶红了，随处可见。","枫树，大气却不霸气，非常符合加拿大的形象。","加拿大人，也许就像是一片片的枫叶了。一片枫叶，没有什么特别，然而漫山遍野的各色枫叶，就是一道风景了。","想起了叔本华的一句名言：单个的人是软弱无力的，就像漂流的鲁滨孙一样，只有同别人在一起，他才能完成许多事业。","其他的人也说过类似的话，之所以想起叔本华是觉得他的人生同枫叶有些相似。","春天和夏天，人们并没有感到枫叶和其它的绿色植物有什么不同，到了秋天，红色的枫叶才让人感受到了其独特的景色，而此时，枫叶已经走到了生命的最后旅程，有些已经落在了地上。","叔本华30岁时发表了《世界之为意志与表象》﹙The World as Will and Idea﹚，提出了与黑格尔完全不同的观点，在他56岁时又出了第二版，但是完全没有引起人们的注意。直到72岁时出了第三版才引起了轰动，他在第三版序言中写道：当这本书第一版问世时，我才30岁，看到第三版时已72岁。总算我在彼德拉克的名句中找到了安慰：谁要是走了一整天，傍晚走到了，那也该满足了。","确实，到了黄昏，如果有着夕阳无限好的景色，如同这枫叶，也该满足了。","&nbsp;","<i>2013-10-14 @ Rice Lake, Ontario</i>","&nbsp;"],"publishedAt":"2013-10-14","show":false},
{"title":"读顾城论薛宝钗有感","description":"偶然的机会，在网上读到了一段美妙的文字，它出自《顾城哲思录》","author":"WZ","image":"20131005","body":["&nbsp;","偶然的机会，在网上读到了一段美妙的文字，它出自《顾城哲思录》。","&nbsp;","<i>宝钗屋子一片雪白。她是天然生性空无的人，并在\"找\"和\"执\"中参透看破。她一件件事都做的合适，是因为并无所求。林黛玉敬她妒她，除了姻缘之故以外，更主要的是，这是一个她无能为力的世界。<br />林黛玉心性之强，达到女儿的顶点。她知道湘云、探春都不如她，至于宝琴，更是视之若无，所以很好；但对于宝钗一直心怀恐惧，这个恐惧是一种对于未知的恐惧，她无法明白宝钗的心之所在。宝钗生为女儿身，却并无多少女儿性。<br />林黛玉不会嫉妒袭人，但是她较上了宝钗。真性情之间的关系并不都是友好，经常是非常残酷的。<br />宝钗的空和宝玉有所不同，她空而无我，她知道生活毫无意义，所以不会执留，也不会为失败而伤心；但是她又知道这就是全部的意义，所以做一点女红，或安慰母亲，照顾别人。她知道空无，却不会像宝玉一样移情于空无，因为她生性平和，空到了无情可移。她永远不会出家，死，或称为神秘主义者，那都是自怜自艾之人的道路。她会生活下去，成为生活本身。<br />她与生活唯一的不同，是她还看得到虚空和走进虚空的人看见的幻影。也只有她，听清了宝玉最后的不祥之言。<br />宝钗无妄想，亦无理想，亦不会破灭，又啥都明白，自可过太平日子。","她无求无喜，却一切有度，不是无可奈何的折中，确是一种天然的\"合适\"。这\"合适\"的法则举世无例，所以也不拘泥。所做大体是公正，名分上的事情自去做，但也无私。对针尖麦芒的黛玉她意外爱护，赠诗送药。小心眼的人读此多以为是她笼络伎俩，其实不然。宝钗还是知人品性，清浊。她看黛玉倒是较宝玉为重。其实她又何尝看得上宝玉。<br />薛宝钗根本的体现了中国哲学的另外一个方面，她的屋子里一片雪白，什么都没有。实际上她是最早悟到这白茫茫大地真干净的人了。她不是通过痛苦和思考悟到的，而是天性如此。家里破产，哥哥被抓了，趁有活口，劝她妈妈问问他还欠了别人多少钱，都没钱了，她也无所谓。她是真正无所谓的人，可是她一切事都做，一切都要做的合适。她不求目的，只有合适，这就是中庸之道。这种合适又很微妙：这个人应对这个事，它合适；他们俩之间这样做合适，它是随机应变的，又是先验的。这个合适蕴涵在她的所有内里外在中间。实际上她根本看不上贾宝玉，但她也无所谓。","她是无所求的人，所以你不能以市俗经验推想她的动机，为什么要什么，她就像\"月映万川\"，只是现象罢了。<br />薛宝钗天然的悟，有一事可以说明。贾宝玉早先看戏，鲁智深有句唱词说\"赤条条来去无牵挂\"。当即宝玉就落下泪来，黛玉就吃了一惊。宝钗于是说：\"坏了，这个人悟了\" 黛玉说：\"哪的事啊，看我问他一问。\" 黛玉就问了他两句话，宝玉一呆就答不上来，也就不想这件事了。这是他第一次感觉到世界与自己没有关系。那么实际上，宝钗说\"坏了\"的时候，就已经在前面等着他了。<br />中国只有两次描画了人间的天国，一个是陶渊明的桃花源，一个是红楼梦的大观园<br />在《红楼梦》里，人无论好坏，只论清浊，其中的女儿性恰恰体现了中国人对于人性和谐的最高梦想。男性化的醒悟往往在于领悟自身的虚幻，将人归于天。而女儿是水做的，无须这种领悟，她们是天化的人，自身就是天上无尘的花朵，在显示冥冥之时，上天也不能不欣赏自己的创作。<br />我认为《红楼梦》之所以这么漂亮，不在于它仅仅是写好了一个什么故事，或表达了哲学观念，而在于它体现出中国精神一个特别美妙的地方。</i>","&nbsp;","红楼梦的读者历来有黛玉迷和宝钗粉，而从这段文字，顾城似乎是更欣赏薛宝钗的。在顾城眼里，薛宝钗是最早悟到这白茫茫大地真干净的人，她空而无我，所以不会执留。她无妄想，亦无理想，所以也不会破灭，也不会为失败而伤心。但是她又什么都明白，所以做一点女红，或安慰母亲，照顾别人。她知道空无，却不会像宝玉一样移情于空无，因为她生性平和，空到了无情可移。她永远不会出家或寻死，那都是自怜自艾之人的道路，她会生活下去，成为生活本身。她无求无喜，却一切有度，不是无可奈何的折中，是一种天然的\"合适\"，这\"合适\"的法则举世无例，所以也不拘泥。对针尖麦芒的黛玉她意外爱护，赠诗送药，小心眼的人读此多以为是她笼络伎俩，其实不然，宝钗是知人品性，清浊，她看黛玉倒是较宝玉为重。","顾城是完全凭着诗人的直觉去感悟薛宝钗和她的佛禅哲学，然而感悟是一回事，他自己的人生又是另一回事了。在生活中，顾城并没有学薛宝钗，他不想学，或者是他学不了，他选择了林黛玉式的极致，在面对将要失去所爱的妻子时，顾城以自杀的方式结束了生命。如顾城的一首诗，他是一座小城，只能住一个人。他憧憬的是大观园或是桃花源那样虚幻的世界，而现实社会有太多的黑暗、太多的不完美，他既不适应也融入不了，然而顾城又是欣赏薛宝钗的，他就是这样一个矛盾体。顾城最终的离去应该也是必然的，正如他的诗：\"一个彻底诚实的人是从不面对选择的，那条路永远会清楚无二地呈现在你面前，这和你的憧憬无关，就像你是一棵苹果树，你憧憬结橘子，但是你还是诚实地结出苹果一样。\"","《红楼梦》，由于曹雪芹只留下了八十回，所以薛宝钗、林黛玉以及贾宝玉的命运成为了一个迷，也许薛宝钗不同于高鹗续写的结局会改变顾城的人生。不过不论薛宝钗最后如何，我想起了另一个人，日本的一休和尚，一个明白一切都是空无，却又积极入世生活的哲人。历史上，一休的父亲是日本南北朝时期的后小松天皇。和佛陀一样，一休也是皇太子，与佛陀不同的是，一休终生也从未受过皇太子的待遇。由于一休的母亲是被击败的南朝权臣藤原氏人，足利义满逼迫后小松天皇将其逐出宫廷，又令一休从小就在京都安国寺出家，以免有后代。一休23岁那年，他视为父尊、感情深厚的启蒙恩师象外鉴公病逝，感到非常绝望，无比痛苦的一休，到琵琶湖畔静戒了一周，决心投湖自杀，最后还是他的母亲探知了此事，派人去把他救活了。在面对失去亲人的打击而想要自杀，这点一休和顾城颇为相似。被救下的一休拜世外高人华叟宗昙为师，刻苦研究救世的理论，华叟宗昙非常喜欢他，想把自己的玉如意传授给他，却被他拒绝了。一休认为这是把纯洁的精神信仰加以物化的庸俗行为，连心中敬仰有加的老师亦俗如是，他彻底失望了。随后一休弃绝了寺院生活，开始了长达数十年徒步云游的流浪生涯。传说他于一个苦闷的夏夜，在船上听到乌鸦叫，于是悟道，而乌鸦是死亡的象征。一休这个名字的意思，就是来自他的一首偈诗：欲从色界返空界，姑且短暂作一休，暴雨倾盆由它下，狂风卷地任它吹。","真正的佛禅哲学并非单纯出世，亦或常人所理解的消极修行。里面有积极的人生哲学，顾城并没有看到，也许他看到了却没能做到。又或者他的理智能看清也能做到，但他选择了他的情感抛弃了理智。从空界到色界，在暴雨倾盆、狂风卷地之下，顾城如同一朵娇嫩的鲜花，凋零了。如果这朵鲜花在凋零之前，有人保护了它，也许它就能长成花树，开出更多美丽的花了，这点一休比顾城幸运。","&nbsp;","顾城的诗都有着佛禅的意境：<br />\"我从没被谁知道，所以也没被谁忘记，在别人的回忆中生活，并不是我的目的。\"<br />\"你，一会看我，一会看云。我觉得，你看我时很远，你看云时很近。\"","他的一首符合林黛玉风格的诗：<br />\"黑夜给了我黑色的眼睛，我却用它寻找光明。\"<br />我想，如果改为薛宝钗的眼睛看世界，也许会是这样：<br />\"黑夜给了我黑色的眼睛，我却用它看见光明。\"","&nbsp;"],"publishedAt":"2013-10-05","show":false},
{"title":"游大峽谷","description":"一直以為大峽谷是地球造山運動的傑作","author":"WZ","image":"20130710","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-130='jw/313271643193201.jpg' data-pi='ec/8e/23/ec8e23f63615023f1e6a3ff9144f07ba.jpg' alt='20130710_1' />","&nbsp;<br /><jw-img data-pa-130='jw/313271687145201.jpg' data-pi='3c/7e/0c/3c7e0c9018647333e59233d16f1f6ab5.jpg' alt='20130710_2' />","&nbsp;<br /><jw-img data-pa-130='jw/313271687119201.jpg' data-pi='5b/01/e8/5b01e8f88a9d3530744bdd0e16182ce2.jpg' alt='20130710_3' />","&nbsp;","一直以為大峽谷是地球造山運動的傑作，一直以為是因為有了大峽谷形成的谷底才有了科羅拉多河。而事實上造山運動只形成了這片平坦的由沙石組成的荒漠高原，是科羅拉多河經過几百萬年的沖刷侵蝕，才形成了這雄偉壯觀的大峽谷。延綿不斷的大峽谷，雖然處在枯水期，但仍能強烈地感到長時間延綿不斷的流水留下的痕跡。經流大峽谷的涓涓水流，既不壯觀也不清澈，從源頭奔流到大海旅程，在已經過去的六百萬年中只是短短的一瞬間。即便如此，水還是在這高原峽谷中留下了壯觀的痕跡。有些水，流過河床，直接留下了印痕印記，而更多的水只是在水流的中間……。它們在奔流到海的旅程中，共同留下了最美麗的風景，留下了瞬間的永恆。","&nbsp;"],"publishedAt":"2013-07-10","show":false},
{"title":"黄金时代的结束？","description":"一场黄金暴跌风波，演绎全球悲喜人生。既创造出了一夜暴富的神话，也演绎了投资市场上的血雨腥风，而更多的是国与国之间的角力","author":"WZ","image":"20130424","body":["&nbsp;","一场黄金暴跌风波，演绎全球悲喜人生。既创造出了一夜暴富的神话，也演绎了投资市场上的血雨腥风，而更多的是国与国之间的角力。","&nbsp;","<li>2013年4月12日和15日两天，黄金跌破$1540/盎司的长期支撑价位后继续跳空下跌，最低跌到$1300/盎司。相对2011年$1900/盎司的价格，黄金价格几乎下跌了三分之一。第二天华尔街日报头版刊登了《黄金时代的结束？》的文章......</li><br /><br /><li>网上报导，2013年4月17日，中国建银投资有限责任公司监事长王世强从长安兴融中心2号楼12层坠楼身亡，建投发布讣告称，王世强系健康原因离世，而微博传言王世强因黄金下跌爆仓而跳楼......</li><br /><li>据国内媒体报导，这次的黄金暴跌，某期货公司，有人做空黄金，一下赚了18万元，也有人做多黄金，120万资金，最终平仓完毕仅剩下2万元......</li><br /><li>还有国内媒体报导，近期国际金价暴跌，在内地和香港掀起一股黄金购买潮，各个金铺盛况空前，不少金铺的金子都售空，有记者在金铺听到最夸张的话就是：\"这几盘给我全部包起来。\"当然包起来的不是白菜，而是黄金！还有报导内地人赴香港\"抢\"金，腿被挤出血......</li><br /><li>此轮国际金价大幅下跌，似乎是入市的良机，我也未能免俗，前几天在投资组合里买入了GLD(黄金的ETF)，本想扔在那里养老了，然而......</li>","黄金为什么会大幅下跌，媒体分析的原因是：<br /><li>1,日本新上任行长黑田东彦推出超宽松措施。为了满足激增的保证金要求，日本金融机构减持包括黄金在内的其它资产，这给黄金市场造成了压力。</li><br /><li>2,塞浦路斯宣布出售黄金储备，这则新闻，更加引发黄金负面情绪。近年来欧元区的希腊、西班牙、葡萄牙、意大利和塞浦路斯都陷入财政危机，塞浦路斯在不得已的情况下准备动用黄金储备来偿还债务，尽管塞浦路斯的黄金储备不大(大约10吨)，但值得担忧的是欧元区其他深陷债务危机而黄金储备远胜塞浦路斯的国家如葡萄牙、意大利等也效仿，那将引发黄金挤兑危机。</li><br /><li>3,在美国时间４月１５日，也就是北京时间４月１６日，中国发布的GDP数据为7.7%，而预期是8.0%。中国令人失望的经济数据发布之后，华尔街预测中国经济放缓，导致全球对原材料需求的下降，引发金属及原材料期货遭到全面抛售，黄金也未能幸免。</li><br />有了以上的基本面，因此也就有了周五和周一两天的黄金暴跌。4月12日周五，纽约黄金市场开盘后，跌破技术点位$1540，这是自2011年9月黄金涨到最高位$1920后的支撑位，在这之前黄金每次下跌至这个价位就会反弹。然而这还只是开始，抛售的两小时后，市场迎来了一波更加猛烈的抛售，在30分钟内出现了高达1000万盎司（300吨）的抛售，市场传言是美林干的。很明显，这是蓄意卖空，通过抛售引发的恐慌大幅拉低价格，使得一些人爆仓或触及止损位而抛售手中头寸。","然而除了这些原因，还有一条是不能忽略的，那就是欧美分析人士纷纷通过社交媒体，吐槽认为这是美联储在下一盘大棋。虽然美国阴谋论还没有证据，但是动机是明显的。美国经济学家James Rickards认为在德克萨斯储蓄听证会前4天这一节点，金银突发猛跌，这非常微妙。他在推特上说：\"过去，美联储就曾经操纵黄金价格，现在也完全有可能这样做。这并不是铁证，但的确非常有趣。\"而美国财政部前部长助理Craig Roberts更是直言：\"从4月开始至今，这场阴谋就在进行中。交易所告诉个人客户，对冲基金和机构投资者都在放出抛售黄金的信息，警告个人客户也要提早退市。紧接着，几天之前，高盛便宣布黄金市场将进一步遭到抛售。他们想要做的就是恐吓个人投资者远离黄金。显然有些令人绝望的事情正在上演……\"<br />为了继续维持美元的储备货币地位，美国有理由做空黄金。由于美欧日都实行宽松的货币政策，美元欧元日元贬值加快，这使得包括中国印度在内的许多国家这些年都相应地增加了黄金储备，中国和印度这些年一直是黄金的主要买家，使得黄金价格一路上扬。在2005年前黄金价格基本稳定，然而从2005年后金价从$400/盎司一路上涨到到2011年的$1900/盎司。这个黄金越来越吃香的趋势动摇了美元作为储备货币的地位，所以美国阴谋论的动机是明显成立的。<br />全球黄金协会日前发布报告称，全球央行去年增加了534.6吨的黄金储备，购买黄金数量创1964年以来新高。今年以来，金价下降幅度已达14%，全球央行暂时成为金价下挫的大输家。据该协会统计，截至2012年，全球各国央行已经连续8个季度成为黄金净买家。目前，各国央行持有的黄金总量已达到31694.8吨，占全部黄金产量的19%。预计全球央行今年将继续购买450至550吨黄金，以现价计算总值将高达253亿美元。与此同时，连续上涨12年的黄金价格近期重挫。目前，黄金价较2011年创下的纪录高点每盎司1923.70美元已经下跌28%。今年以来，金价下降幅度已达到14%。去年吞下534.6吨黄金的全球各国央行，暂时成为金价下挫的大输家。日本早已减持了黄金储备，美国就不说了，所以我估计这里全球各国央行主要是指中国印度等国。","相信这么多国内的投资者疯狂抢购黄金是基于从长远看黄金总是越来越值钱的观念，黄金的价格主要由三方面决定，一是黄金有良好的导电性和防腐蚀性所以在工业上有需求，二是作为金银首饰的需求，三是作为货币储备的需求，这也是黄金的最大需求。没有第三个最大的需求，黄金的价格自然是偏高了，现在作为世界第一大国的美国如果不愿意黄金充当货币储备，或者说充当主要的货币储备的话，黄金的价格是否还能持续上涨就很难说了。<br />金融大师索罗斯已经公开了对于\"黄金避险地位已经被毁灭的观点\"。他在最近一次接受《南华早报》采访时，采访人问：\"你对黄金的观点是什么？\"索罗斯回答：\"这是一个复杂的问题。它让大家失望了，因为黄金本来应该是最根本的必须资产。但是当去年欧元接近崩溃时，黄金事实上在下跌，因为如果人们需要卖出一些东西时，他们选择卖出黄金。所以金价和其他东西一样下跌。由于它不安全，黄金的避险资产地位已经毁灭。出于失望大多数人削减黄金持有量。但是央行将继续购买黄金，所以我不预期金价会下跌。所以一旦有经济危机的苗头，你可能将看到金价跳水。所以从逐日交易角度看黄金会出现非常强的波动，现在看不到长期趋势。\"事实上索罗斯在2011年已经将他基金里50%的黄金抛出，并宣称将继续减持黄金。大师就是大师，2011年是黄金的最高位。<br />同样是大师的巴菲特在2010年10月发表了关于黄金的言论被华尔街称为另一个伟大的黄金言论，当时他说：\"你可以把所有开采出来的黄金放在一起，它们可以填满一个长宽高都为67英尺的立方空间。按照当前的黄金价格计算，和这些黄金价值相当的钱可以让你买下全部美国耕地，不是部分，而是全部。此外，你可以买下10家埃克森美孚石油公司(Exxon Mobils)。然后你还有1万亿美元的闲钱。或者，你可以拥有一个巨大的金属立方体。你会选择哪种做法？哪种做法能产生更多价值？\"在被问道黄金是否值得投资时，巴菲特回答说：\"我不知道那时黄金价值几何，但是我可以告诉你一件事，那就是在这期间，黄金没有什么实际用途，它只会静静地呆在那。然而，你知道，可口可乐(Coca-Cola)会赚钱，富国银行(Wells Fargo)也将赚很多钱。养一只会下蛋的鹅要比只会坐在那里消耗保险费和存储费等费用的鹅要好太多。\"","大师们的论点还是有道理的，黄金本身没有什么实际用途(当然这并不确切，黄金有它在工业上的用途和作为金银饰品的用途)，它的价值是因为人们把当作货币，而现在有些人(如美国)对此产生了分歧......<br />作为个人投资者，我应该重新审视买入黄金养老的想法，金子总是越来越值钱的规律也许已经改变......<br />对于华尔街，人们只知道那是淘金的地方，却不知道那也是血淋淋的战场，叹息每次在华尔街的大涨大跌后倾家荡产甚至跳楼的人......","金子给人带来财富，也有人因金子丧命，<br />一场黄金暴跌风波，演绎全球悲喜人生。","&nbsp;"],"publishedAt":"2013-04-24","show":false},
{"title":"上帝的精神","description":"开始读《时间简史》是几年前的事了，最近又翻了一遍","author":"WZ","image":"20130214","body":["&nbsp;","开始读《时间简史》是几年前的事了，最近又翻了一遍，书里讲述了大量的物理学知识，而讲述这些知识的目的，我的感受是为了理解上帝的精神。<br />写一篇读书笔记，自我总结一下。","&nbsp;","《时间简史》又是一本关于上帝……或许是关于上帝不存在的书。又是一本！","只要问到我们生活的世界是怎么来的？上帝这个词是人类无法绕开的。神学家们认为世界是上帝创造的，这在圣经创世记里有描述。而科学家们却对此表示怀疑，因为神学的理论与人类的经验不相符合。","然而科学所知道的是有限的，显然不能回答所有的问题，因此有一些科学家最后还是屈服于神学家的观点。著名科学家牛顿就是其中之一。牛顿早年写过一些批判圣经的作品，然而在运动定律与万有引力发现之后，他转向了神学的上帝。牛顿认为，引力解释了行星的运动，但却不能解释谁让行星运动起来的。上帝统治万物，知晓所有做过和能做的事。所以在牛顿的一生中，他写作了比自然科学更多的宗教学著述。","霍金的《时间简史》告诉我的是，牛顿之所以需要上帝，是因为牛顿的理论还存在着缺陷。在牛顿的理论基础上发展起来的相对论和量子力学，虽然仍然不能解释所有的疑问，虽然远还不是最终的理论，但是更加接近最终的理论。人类也许永远也不会有一个能够解释一切的最终理论，但是科学在与时俱进，科学的理论在越来越接近最终的真理，所以相比相信其它的理论，相信科学是最好的选择。","《时间简史》里，霍金回答了爱因斯坦著名的关于上帝在创造宇宙时有无选择性的问题，他的结论是，除了服从定律的自由，上帝并没有那么多的选择性，所以上帝并不存在。或许可以说上帝存在，但只是一个无所事事的造物主，这个存在的上帝是一个以宇宙的秩序與和諧來示現的上帝，而不是那個會干涉人類命運和行為的上帝。这个存在的上帝如同太阳、月亮、河流、山岳一样，在人类蒙昧状态时，被人供奉膜拜，然而随着科学的进步，它们仍然还可以是神，只不过是服从了严格定律的神，上帝存在的意义在于被理解而不是被供奉膜拜取悦，理解了这点才是真正理解了上帝的精神。","&nbsp;"],"publishedAt":"2013-02-14","show":false}]
