{
  "title": "奶奶，侬放心么蛋",
  "description": "加拿大东部时间2014年2月18日晚上9点56分，看到表妹发来的微信：\"奶奶刚刚去世！\"",
  "author": "WZ",
  "image": "20140220",
  "body": ["&nbsp;",
           "&nbsp;<br /><img src='https://i.pinimg.com/originals/52/57/50/525750d94991694b7efefa2300e17158.jpg' alt='20140220' style='width:100%' />",
           "&nbsp;",
           "加拿大东部时间2014年2月18日晚上9点56分，看到表妹发来的微信：\"奶奶刚刚去世！\"<br />电话打到上海，爸爸在电话里对我说，奶奶刚走，安静地走了，如同一支蜡烛，燃尽了最后的生命，静静地熄灭了。",
           "奶奶姓顾，是上海顾村人，顾村我只有在少儿时代去过，所以对顾村的印象，还停留在八九十年代的上海农村。记忆中的顾村非常远，印象最深的是好像我还在上小学的时候，奶奶在顾村的亲戚办喜事，我们一家去吃喜酒，还在顾村住了几天。那时候是爸爸骑自行车带着我去的顾村，从我家出发，沿着沪太路一路向北，要骑好几个小时。而现在顾村已经很繁华了，而且交通方便，并且有地铁线可以直达。",
           "奶奶是在我出生之后不久，嫁给我爷爷的，因为我爷爷原来的奶奶在我出生之前已去世。爷爷和奶奶的结合还是受到了一些阻力。听奶奶讲，她在嫁给爷爷之前有过两次婚姻。第一次是冲喜，婚后没多久就守了寡，第二次结婚，然后又守了寡，于是奶奶被背上了克夫的名声。加上爷爷属鼠， 奶奶属马，生肖属于六冲，很多亲友都阻止爷爷奶奶的结合。不过爷爷并不相信这些迷信，还是把奶奶娶进了门。奶奶出生在贫穷人家，早年经历坎坷，很小就做童工走上了社会，加上不幸的婚姻，和爷爷一起渡过的近四十年，我想应该是她人生最快乐的时光了。",
           "奶奶对我很好，如同我亲生的奶奶无异。从我有记忆开始，到小学中学大学，爷爷奶奶在我的生活上给了我无微不至的照顾。记得在我很小还抱着奶瓶的时候，奶奶就带我去过合肥的舅公家，那时候从上海到合肥已经是很远的旅行了，我还依稀记得在合肥逍遥津钓虾的画面。奶奶喜欢沪剧，还记得在我很小的时候，爷爷奶奶带着我去市中心的戏院看沪剧的情景。记得我小时候爱吃糯米食，如汤圆粽子八宝饭等，奶奶会经常给我做。我最爱吃的是枣子馅的汤圆，那时候市场上能买到豆沙馅、芝麻馅，而唯独买不到枣子馅。每次做汤圆，奶奶会买来枣子，去核切碎做枣子馅，包一批枣子汤圆。 还记得上海的冬天潮湿阴冷，有段时间我住在四楼，奶奶住在底楼。每到有太阳的晴天，早上，奶奶会躬着腰爬上四楼，把我的被子嗮出去，下午太阳落山前，再爬上四楼把被子收进来。还记得只要是我喜欢吃的菜，爷爷奶奶会天天做，直到我吃厌掉为止。这样的生活一直持续到我出国......",
           "爷爷一直希望我能留在他的身边，上了年纪，都希望儿孙承欢膝下。报考大学时，爷爷的一句 \"上海有那么多好大学，不要去外地了吧\" 让我留在了上海。毕业之后，那时的我年少张狂，总认为好男儿志在四方，应该出国去看看外面的世界。 毕业后开始办理出国，整个签证申请的过程缓慢且繁琐，期间爷爷奶奶从未说过一句反对的话。还清晰记得拿到签证的那一天，我去爷爷奶奶那里，告诉他们我要走了，爷爷才说了一句：其实上海也蛮好的。我已忍不住泪水，对爷爷奶奶说，我会常常回来看你们的，说完我掩面而出。记得那天那时身上随身听的耳机里放着齐秦的歌：\"外面的世界很精彩，外面的世界很无奈......\" 可里面的世界就不无奈了吗？ 出国虽然有不舍，而我更多的是憧憬。",
           "刚刚出国的时候，时常会想起上海，也包括爷爷奶奶。忙完了一天的工作，在下班的路上，正是上海的早晨5点多，爷爷奶奶睡的早起的早此时应该已经起床了，爷爷应该是拿着篮子去菜市场，奶奶应该是和小区里的大妈们正一起锻炼身体练着香功什么的。如果我还在国内，爷爷一定已经为我买好了早点......　有时打电话回上海会同爷爷奶奶说上几句，爷爷因为不善言词，很少接听电话，同奶奶还能聊一会儿。每次嘱咐奶奶保重身体时，奶奶都会用她那响亮松脆的嗓音对我说：“侬放心么蛋”。记得出国以后，在98年、04年回过上海，然后就是06年了。每次回国，爷爷都会给我做了一桌子我喜欢吃的菜。06年那年回上海，爷爷已是95岁高龄了，身体依然很健，到爷爷那里的第一天午饭，依然是一桌子丰盛的菜，并且吃完后，仍然碗都不让我洗一只。望着在厨房里忙碌的爷爷，我以为这样的日子还能过5年，甚至10年......　这次回国期间，奶奶不小心摔了一跤，由姑妈陪着在医院里住了几天。姑妈去医院接奶奶出院的那天，爷爷早早就起来了，准备好了午餐，坐在沙发上静静的等着。上午大楼的楼道里时不时的有人进进出出，爷爷因为耳朵已经有点背，每当有人在家门口经过，爷爷就会开门看看是不是奶奶回来了，直到奶奶回到家。我记得那天爷爷开门有十几次之多，眷眷之心，无以言表。这就是爷爷奶奶那一辈人的爱情，没有甜言蜜语，没有海誓山盟，相知相守，不离不弃。",
           "转眼到了2008年的10月17日，农历是戊子鼠年的九月十九日，突然爸爸发来email，爷爷在上海的家中仙逝了，享年97岁。听爸爸说，爷爷走的时候身上非常干净，平静的离去。爷爷属鼠，08年是爷爷的本命年，农历九月十九日观世音菩萨涅盘日。这年我未能回上海参加爷爷的葬礼，再回到上海时，已是09年爷爷的周年祭了。回到上海的家中，见到挂在墙上爷爷的相片，才真正意识到爷爷已经永远的离去了。奶奶见到我，便讲起爷爷在世的事情，边说边掉泪，我无从安慰，只能做一个倾听者。然后是去苏州灵岩山给爷爷扫墓。灵岩山上，灵岩山寺，吴王井，虎丘塔依旧是儿时记忆中的样子。山下，传说中范蠡带着西施出逃隐遁的水道依稀可见。顺着水道，前方不远处便是太湖，明显感觉国内空气中的灰尘比以前多，遥望太湖是灰蒙蒙的一片。这次回国也就不到短短的三星期，走的时候和奶奶道别，依旧是那句：奶奶，你多保重身体，我会回来看你的。奶奶也依旧是那句：侬放心么蛋。没想这竟是和奶奶的最后一面。",
           "也许在国外住的久了，国内的环境我越来越不适应了，09年这次回国的三个星期，眼睛痒，喉咙疼，眼泪鼻涕止不住，去医院看医生配了眼药水都毫无作用，走的那天有点总算熬到可以离开的感觉。由于这些不适应，这几年我把再次回国的行程一拖再拖，直到今年元旦过后，看到同学为属马的在2014本命年祝福的转发微信，不由心念一动。奶奶属马，今年是本命年，过年就是97岁了，爷爷是97岁本命年那年走的，一种强烈的预感......　我一向迟钝，犹豫过是不是二月春节我一个人回上海，不过更想儿子三月春假带他一起回上海看奶奶，也没有想到奶奶走得那么快，让我最终把机票订在了三月。然而这个行程安排竟然和奶奶错过了见最后一面。17号收到爸爸email告知奶奶这几天新陈代谢较弱，晚上打电话给爸爸讨论是否改机票，18号晚上，表妹发来微信，奶奶已经去世。想到过奶奶会在今年离开，只是没想到竟是在正月里；原以为错过爷爷的最后一面，不会再错过奶奶的最后一面，没想到在最后的分别时，老天多一天，多一秒都没有给。",
           "遗憾吗？确实，这是个婆娑世界。伤心吗？当然，更多的是伤感。人的一生就是一趟旅程，每一个人，旅程的开始由不得自己，旅程的结束，大多更是千百般的不愿，而我的爷爷奶奶似乎都已经超脱了这点。电话里从爸爸那里得知，奶奶走之前没有说什么，奶奶最牵挂的是爷爷，爷爷已经走了，儿孙们都有了自己的生活，奶奶应该是安心地离开的，我想这也是在十几天前奶奶还对爸爸说，侬放心么蛋。爷爷和奶奶一生勤劳俭朴，光明磊落，虽然他们并没有接受过高等的教育，但却都是有修为之人，善良开朗乐观，他们知天地之悠悠，却不怆然而涕下，加上爸爸姑妈等的悉心照顾，所以爷爷奶奶能享年97岁，能悠然的走过近百年的人生。",
           "奶奶的墓穴早已买好，就在爷爷的边上，爷爷奶奶你们又在一起了。附上爷爷走时，我写的一首诗，英文版由爸爸翻译，一并纪念我的爷爷和奶奶。<br />爷爷奶奶，侬放心么蛋。<br />",
           "雨落莲池滴有声，轻起涟漪渐无痕；<br />庭院幽幽人影似，花木萋萋谢又生；<br />释赏芳菲蜂蝶竞，遥望弦月广寒冷；<br />百年善修无言教，既梦亦真赋悠程。",
           "A lotus pond listens to a rain drop resounding in the air,<br />A ripple, little by little, flattens away without tear.<br />In the secluded yard, a familiar feeling is lovingly there, <br />Flowers and trees lushly grow responding to care as well as wear.<br />He, plain-minded, enjoys bees, butterflies competing everywhere, <br />Gazing upon the crescent, feels Lunar Goddess' solitude by a hare. <br />As a gardener, a mentor with a hundred-year cultivation, says rare, <br />In life or dream, a journey with relaxing compositions we share.",
           "&nbsp;"],
  "publishedAt": "2014-02-20",
  "show": false
}
