[{"title":"Magic Halloween","description":"\"一辆车两个人，我和你将一一重拾曾去过的所有美景。\"","author":"WZ","image":"20141101","body":["&nbsp;","\"一辆车两个人，我和你将一一重拾曾去过的所有美景。\"","每次旅游，J大多会发出感叹：\"哇！这里真漂亮！我们什么时候再来？再来时至少要呆一星期！\"","我说好，下次一定再来这里，下次一定把时间安排得充裕些。然而下次，有那么多地方那么多美景没去过没看过。那些已经去过的，还是再下次吧。","昨天是万圣节，同是搞IT的同事被我称作老皮的Pierre退休了，下午所有同事在大会议室为老皮举行了一个简单的欢送会。","老皮在这里干了有三十个年头了，三十年前，我还是个中学生，生活在五讲四美三热爱的环境里，只知道好好学习天天向上。Five talk, four beauties, three love! 这是个老皮多么想往的国家！老皮问我为啥离开那么好的地方来这冰天雪地的加拿大？我说为了和你做同事啊。老皮拍拍我肩膀憨憨地笑了。然后老皮又问我如果去中国旅游有什么建议？我说别让太太知道一个人偷偷地去。老皮又拍拍我肩膀又憨憨地笑了。","分吃蛋糕前，老皮简短地回顾了他在这里三十年的甜酸苦辣。他刚来的时候，电脑是个大家伙而且很不友好(Bulky and not User Friendly)，服务器能享受空调而他却不能。那时还没有Windows，数据传送靠软盘，互联网还在云上，只是人们谈论的对象。而现在服务器(Virtual Machines)都不知道在那里，数据都在云上，只有人还在老地方。当然并不是所有的人，这三十年辞职的裁员的，走了多少老面孔，又来了多少新面孔，在这个不养闲人的地方，他有幸能一直活到现在。IT更新很快，每次用新技术都让我忙好一阵，现在已经感到有点力不从心了，好在IT team的年轻人个个都很优秀。","明天我将退休...，去他妈的新技术！它将不再是我的烦恼。","I retire tomorrow knowing that you are all in good hands!!","It's been an honor and a privilege to have worked with all of you these years!!","Thank you and best wishes","接下来是同事们给老皮送上卡片礼物，有个老同事把老皮第一次给他传数据时的两张软盘一直保留至今，送给老皮作礼物，现在这样的软盘估计连一张照片都存不下，而且估计都找不到可以读写的驱动器。然后同事们发表老皮的退休感言，有两个老同事声泪俱下，场面一度失控。","有同事问老皮，为什么选在万圣节退休？很突然啊！Anything Magic?","老皮说他一直在考虑什么时候退休，之所以决定在今天是因为一个星期前，他太太退休了。","同事们纷纷调侃，原来Magic就是你太太啊！","老皮憨憨地笑：She's my magic!","又有同事问老皮，退休后有什么打算？","老皮说子女们都长大了，有了自己的生活。退休后他和太太会好好地享受他们的两人世界，首先是DIY家里的Project，然后好好地过个圣诞节，然后去Nova Scotia, Florida...","你已经去过那些地方了是吧？有同事插话。","老皮说是去过啊，我们准备一辆车，两个人，再重新游一遍那些我们曾经去过的地方。","&nbsp;"],"publishedAt":"2014-11-01","show":false},
{"title":"上帝嘎搞额！","description":"今年感恩节在我们家发生的这段可以称得上是段子了","author":"WZ","image":"20141013","body":["&nbsp;","今年感恩节在我们家发生的这段可以称得上是段子了：","丈母娘突然心血来潮要家人和她去教堂。丈人、老婆和我的一致反应是：她自己去。在丈母娘再次坚持要我们和她一起去教堂时，有了下面的对话。","老婆：「妈，你不是信佛的吗？怎么改信教了？」","丈母娘：「佛讲轮回，基督教讲上天堂，我觉得上天堂更可信，所以改信教。」","丈人一语道破天机：「你妈担心轮回投胎不一定是做人，所以改信上帝了。」","老婆：「妈，你要是信了教，你会很孤独的噢！」","接着老婆就对丈母娘说起她闺密M的趣事：「妈，M你知道的，是吧。M公司同事有信教的，老是拉M去教会，并且发展M入教，前一阵子M对我说她准备受洗成为基督徒了。后来我问起M洗了没？结果M说没洗。我问M什么情况？M说受洗的当天，她问了牧师一个问题：我老公儿子不信教，以后能不能上天堂？牧师回答她：NO。M想那怎么行？以后不就和老公儿子分开了吗？就我一个在天堂，那多孤独啊！所以就决定不洗了。所以妈，要是你信了教，以后就一个人很孤独的噢。」","丈母娘：「所以要你们跟我一起去教堂呀。」","然后丈母娘问我：「为啥你们都不肯去教堂？」","我对丈母娘说：「基督教是讲末日审判的，妈你要是担心轮回做不成人，那么末日审判估计也有可能进不了天堂。」","丈母娘：「上帝爱世人，我相信上帝会让我进天堂。」","我：「那么妈你就相信上帝入教。我就算了。我觉得一直在天堂永生也没啥意思。人间有爱、有亲情、有天伦之乐，还是轮回做人开心。既然上帝爱世人，既然有永生，你又这么喜欢人世间，上帝应该让你在人间永生，你说是吧？」","丈母娘：「是额呀！搞不懂为啥要去天堂永生？一直活在人世间不是蛮好的吗？上帝嘎搞额！」","&nbsp;"],"publishedAt":"2014-10-13","show":false},
{"title":"工作着是美丽的(1)","description":"这个典故是从婆婆那儿来的。多年前靠留学出国的人们经济上多多少少是窘迫，大多数其实是非常拮据的。","author":"JF","image":"20141011","body":["&nbsp;","这个典故是从婆婆那儿来的。多年前靠留学出国的人们经济上多多少少是窘迫，大多数其实是非常拮据的。靠打工维持上学的生计，因为当时还没有名正言顺的移民。于是有朋友写了一篇文章题目就是“工作着是美丽的”，自然是有感而发，感叹一切的来之不易。传阅于大家，似乎励志的意义远大于今日的一些心灵鸡汤，在异乡背景下相似经历的大家感触颇多，婆婆似乎还誊写了一份，多年后我也有幸拜读过。","对于靠移民出国的我们而言，也经历过一些，虽不至于那么极致但也有苦尽甘来的体会。我记忆中的片段第一个就是参观wd曾住过的地下室，房东的名字王爱国。三个房间最小那间无窗，狭长的一道睡在床上手臂一撑能触及两面的墙壁，最简陋但出乎意料最抢手。wd 找到工作让屋出来后马上小X同学搬了进去。理由吗，当然最直接的，房租200出头。那房子\"历史悠久\"得来，因为我们家搬走后就驻扎在附近，回去串门演绎成了家常便饭，应着各自房间都太小亦或孤独的缘故 （通讯虽然发达但始终是太贵，1.95$一分钟打中国的电话费），大家大多时间都聚在kitchen，一直热热闹闹的，于是认识了来往过客，形形色色的背景却一个目的的新移民们，能在加国立足并打下一片天地。在那个厨房里wd吃了找到工作后来加第一顿犒劳自己的小虾，人生美味念念不忘。我也亲眼目睹X同学水煮成堆的鸡屁股，说就好这口，其实是用节俭来度过这许多困苦无工作的岁月。记忆犹新的却始终是小X同学的那一句传唱，\"成功往往就在再坚持一把的努力当中\"，还有他一直乐呵呵的笑脸。当年地下室最初的仨剑客后来 wd来了多市，J留在了渥市， 而X去了蒙市。找到professional工作后自然条件都有所改善，但那一段青葱岁月呵给予了wd与我非常宝贵的共同记忆...","（未完待续）","&nbsp;"],"publishedAt":"2014-10-11","show":false},
{"title":"喝出一种情怀","description":"第一次品尝用 cinnamon 做的甜点是初来加国的第一个 Valentines day","author":"JF","image":"20141007","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-130='jw@313290137161201.jpg' data-pi='7e/7b/60/7e7b607f9b008e6d8cac32f8bf2ff5e7.jpg' alt='20141007_1' />","&nbsp;<br /><jw-img data-pa-130='jw@313290137242201.jpg' data-pi='3a/66/53/3a6653a0ab0f1b7fee148faf64c7f8bf.jpg' alt='20141007_2' />","&nbsp;","第一次品尝用 cinnamon 做的甜点是初来加国的第一个 Valentines day，ESL school 的免费福利，cinnamon candies， 心型的玫红的一大箩，煞是好看。可最初的我，犹如许许多多的我们一般，对此糖的味道是不敢恭维的。怎么说，甜是甜的，却夹杂着丝丝辛麻，似乎入了一味不能入口的辛香料。后来才发现原来西方社会是习惯了入肉桂粉为甜点的原料的，譬如家喻户晓的 cinnamon buns。","记不清了，从何时起竟好上了这一口，犹如当年的可乐与咖啡，不知不觉地入乡随俗。我偏爱入了肉桂粉的热饮，最爱的是 cinnamon and apple tea. 特别是当阴阴的天，阴阴的胃或阴阴的心情时，泡上一杯香气四溢的肉桂苹果茶，它的味道是温暖，和胃且甘甜的。一旦引入犹如抚慰人心的良药，祛烦躁升平和。往往疑惑，或是我自己假设的精神寄托的载体，冠以了此茶莫名有的奇妙之处，于我。","&nbsp;"],"publishedAt":"2014-10-07","show":false},
{"title":"儿时的记忆","description":"回到父母家，妈妈分享网上看到的小说海伦.凯勒的故事。惯有的我有一句没一句的应着。听了一大半才恍然这是个好久之前就看过的励志故事/电影。","author":"JF","image":"20140929","body":["&nbsp;","回到父母家，妈妈分享网上看到的小说海伦.凯勒的故事。惯有的我有一句没一句的应着。听了一大半才恍然这是个好久之前就看过的励志故事/电影。小时候得了猩红热的小海伦留下了后遗症，双目失明，双耳失聪。后来启蒙老师的教育以及自身的努力使得她成为了著名的作家。","说到猩红热，聊起了我小时候一次难忘的生病经历。3岁的时候，我全身上下起了红疹子伴有发烧。与医学书上的症状一比较，出痧子或猩红热可能性较大。北站医院没治好，上海市儿童医院也不能确诊，父母还被告知要去传染病医院如果是猩红热。辗转两天终于打听到新华医院的小儿科很有名，也许能治愈。父母决定连夜就赶去。那天的女医生40出头，很有把握地说这是普通的红痧。还科普了一下，说风痧的红点应该是这样的，猩红热的红点应该是那样的。看完病后已是下半夜。至今我仍然且唯一记得的场景，昏暗的路灯下仨人行的倒影，马路上没有任何人。公共汽车半夜很久才来一班。我们就走一站等一等。父母给我买了一个新的小塑料喇叭，绿色的，白色的吹口，挂在颈上我好不神气。我边吹着喇叭边大踏步向前走着。身上穿的是爸爸给我裁剪缝制的咖啡色点点白色底的连衣裙。一点也没生病的蔫儿样。吃了药第二天果然全身的红点势头褪去，有点药到病除妙手回春的意思。至今如果哪家的宝宝有了啥疑难杂症，父母就建议到新华医院去看看。","我最早的记忆也是2岁不到。在托儿所，教室内有个绿色木栅栏的大圈，里面放了多个痰盂。如要方便的小朋友就被抱入。就记得小人被抱进抱出的场景。后来粉碎四人帮是我整2岁，老师让我们拿沙包投掷四人的漫画像的活动，至今记忆深刻。2岁前学会的一个儿歌，墙上挂着两张像，毛主席，华主席...也是我记得的。","&nbsp;"],"publishedAt":"2014-09-29","show":false},
{"title":"怀旧的咖啡","description":"小学一二年级的时候爸爸带我去大光明看电影。开场前在门前的咖啡馆点了一杯冰咖加冰淇淋球，有点现在 latte or mocha 山寨版的味道。","author":"JF","image":"20140926","body":["&nbsp;","小学一二年级的时候爸爸带我去大光明看电影。开场前在门前的咖啡馆点了一杯冰咖加冰淇淋球，有点现在 latte or mocha 山寨版的味道。我第一次品尝，苦得记忆犹新。怎么办呢？于是父女俩决定由我把冰淇淋球干掉，爸爸负责剩余的部分。我好享受，爸爸却有些呲牙咧嘴还强忍着高浓度的清咖。想想如此贵的消费总不能丢弃了吧。后来在家用钢盅锅子煮咖啡再过滤的就是我妈妈[偷笑]。再后来雀巢或麦氏速溶咖啡风靡整个上海滩。家里常备美其名曰为我准备晚上复习功课提精神。偶尔上夜校前去毛毛阿姨家蹭饭，她也会弄顿简单的“西餐”加咖啡让我孤独的冬夜渐暖上身。自家冲的咖啡往往是些许咖啡混杂着香郁的奶味而已。现如今咖啡越喝越苦的我才知道原先是办家家地喝喝而已。","&nbsp;"],"publishedAt":"2014-09-26","show":false},
{"title":"鱼生如人生 - 生老病死篇","description":"从去年开始我们开始养鱼。到如今为止陆陆续续牺牲了生命。孕育了生命。发生了故事。","author":"JF","image":"20140914","body":["&nbsp;","从去年开始我们开始养鱼。","到如今为止陆陆续续牺牲了生命。孕育了生命。发生了故事。","杉菜。小红帽。珠珠。小白。还有那些未起名的热带鱼们。。。","以此为念。","何为上帝之手？ 也许对被饲养的宠物鱼们。带领他们回家的人们就是。每每去pet store。总是人潮涌动。热闹非凡。似乎有购买不完的热情。总在想这些被带回家的小鱼儿们如果都是好好的。无论如何也不会产生如此持之以恒的购买力。尽管也被冠以宠物的名号。鱼儿们远没有小狗小猫幸运。病了怎么办？濒临死亡了怎么办？well..捞出来扔了呗。如是回答。想想当初心急如焚到处找鱼药的时候。鱼店老板的回答。你的鱼贵吗？你找的药也许是它的几多倍。不治也罢了。再买新的吧。所以pet店也没有这种药。于是鱼各有命。各奔东西。","小小们：","遇上养鱼给孩儿们消遣的主们。自求多福。","遇上视鱼命为儿戏的主们。自求多福。","遇上初次上手无养鱼经验的主们。自求多福。","。。。","我们是珍视鱼命的主。但我们没有经验。走了许多弯路。代价是我们的小鱼儿们的命。于是感叹生命的脆弱。生死也许只在\"上帝\"的一念之间。朝夕之间便生死两茫茫。","盐是好东东。","去年年底。白点病席卷而来。金鱼缸首先告急。接踵而来直捣热带鱼的大本营。急急忙忙搜索资料。买来了专治白点病的\"毒药\"。之所以称之为\"毒药\"。盒盖上对人类的warning. 皮肤不得直接触碰。林林总总列举了此药致癌的科学根据。丝毫未举对鱼的伤害。也曾疑惑也许鱼儿的抗毒性硬过人类？治病要紧。也顾不得其他。更何况西人西药。正规养鱼治鱼之道。深信不疑。于是严格按照剂量逐步给药。两个轮回。小小们白点病蔓延稍得控制。但明显的蓝色药水的副作用使得他们奄奄一息。岌岌可危。我们已做好了全军覆没的心理准备。最后药也用完了。实在没辙采用了土办法。高浓度盐水浸泡。长周期的与病魔抗争。反而众多小小们转危为安。于是感叹生命的坚强。堪比九死一生。期许从此有了第二次生命的小小们都有后福。","贪不得。","golden gourami 是我们gourami中的最漂亮的一尾。但极其贪嘴。连“毒药”溶洒的间隙也不管三七二十一。看到粉末就大口吞咽还以为是吃食。别的小小们就算无意吃进了嘴中也有时间辨别味道。及时吐出。而她却囫囵吞咽。她的白点病是最轻微的。可惜没两天就中毒而亡病归西天。","累及无辜。","一休pleco是无鳞的。很经不起\"毒药\"。所以治病期间我们把他挪出药缸。治病之后才让他回家。谁知百密一疏。之后分析原因。十之有九是因为。鱼缸里的水虽说都已置换几茬。但缸壁电热棒氧气管都残留着\"毒药\"。一休的工作就是吸附这些地方的青苔。现如今却不知已变成\"毒药\"的浓缩残留物。看着他辗转无眠。抽搐痛苦状。实在揪心。发誓以后再也不用\"毒药\"。 至少盐是无毒的。切记切记。","吃饱才是硬道理。","白点病过后。一直以为起因是金鱼缸的水不清洁引起的。一查水质的干净与否直接与金鱼的食量和排泄有关。于是我们一商量。坚决控制食量。具体到一鱼一量分配。可惜水质进步了。小小们还是相继离开了我们。症状相似。都是身体往上漂浮头重脚轻状。以为还是水质不对。引起了鱼漂的疾病。两个养鱼的朋友相继来了我们家。我们分别去了他们家后才恍然大悟。鱼是铁鱼食是钢。看我们家瘦瘦弱弱的小小们。虽然喂了少排泄的少了水质提高了。但小小们营养不够没了抵抗力。照样弱不经风。balance 啊 balance. 似乎世事都要讲究辩证。养鱼如此。种花草也是如此。中医讲只有懂得了种花草。才懂如何养生。且是后话。","我们的鱼龄虽说不长。但值得回首。前两天的新闻。一条英国的金鱼活了有三十几年。风风雨雨有鱼为伴。扫清一悠烦恼：）","。。。","也许纷扰人生的最终回归就在这朝朝夕夕的相处之中。","请期待下篇：鱼生如人生 - 孕育篇","&nbsp;","<i>Write by 2013-04-21</i>","<i>Post by 2014-09-14</i>","&nbsp;"],"publishedAt":"2014-09-14","show":false},
{"title":"梦想","description":"从小我就是一个得过且过没任何理想或梦想的人。今天绝不想明天的事。","author":"JF","image":"20140913","body":["&nbsp;","从小我就是一个得过且过没任何理想或梦想的人。今天绝不想明天的事。快乐的源泉也非常的简单。有吃的有玩的就足矣。凡事处于懵懵懂懂倒也不是件坏事。 因为没有对自己的期许，所以也不曾有太多的失落 -- 对自己一种恨铁不成钢的失落。于是时间的流逝也不可惜。曾记得儿时常常做的一件事就是等朋友有空和自己玩。一等就是几小时。等人做完作业。再练完毛笔。再完成自修题。静静地在旁守候。也不参与。只是等候。(我的朋友如果你有空读到这儿。也许知道我天天从小看到大的榜样就是你吧。）佩服你的坚持。佩服你把父母麻将桌上的麻将奋力扔下楼的勇气。虽然未实现你从小的理想当个外交官。但名牌大学。人人羡慕的职业。谁说工人阶级的后代不出人才。也\"佩服\"我在你的影响下仍混混噩噩。\"佩服\"我丝毫不自卑的心理状态。归根结底。似乎我的心智比较晚成。所以。衷心谢谢你在我家驻扎的那几日帮助我恶补英语。为了应付初中升学考试。硬是把72/120模拟考的分数拉到了正式考试的110/120。直到长大之后。才恍然。原来人从来就是分类的。怎么学也学不会把日程安排填上AGENDA。总是两天打鱼三天晒网。没事儿最享受的事是无所事事。对着儿子的相似性也一点儿没有办法。整天盼望着我与他能一同进步。","&nbsp;","<i>Write by 2008-04-29</i>","<i>Post by 2014-09-13</i>","&nbsp;"],"publishedAt":"2014-09-13","show":false},
{"title":"No. 220 (1)","description":"为爸爸作整理 -","author":"JF","image":"20140912","body":["&nbsp;","为爸爸作整理 -","不期而然的。记忆中的220号总是扑面而来。总是津津有味听爸爸的回忆。无论是重复了再重复的片断。因为那儿也曾是我部分的童年。虽然孤独。如今的物事皆非。却时而在我灵魂深处怀念不在的故人们。","宝山路220号那一片曾经繁华如星的商铺。一家连着一家。弄堂的转弯角是一爿小小烟纸店。没有店堂间。高高的柜台。高高的顶。货物罗列在两旁。肥皂草纸香烟火柴是我记忆中所购买的所有。再就是南货店。不外乎零零总总的干货。唯一记忆深刻的是我买的第一盒口香糖。 要知道不是泡泡糖。对了。盒子上写的名字是香口胶。在我上小学的时候是多么时髦的一个零嘴。因为在我购买之前还并不确定它的用途。 接下来是不是春园点心店？不记得什么是最好吃的了。馄饨饺子面条米饭。。。只知道爸爸小时候生日会拿到5分钱的奖励。因为爷爷去世后家里穷。阿娘（奶奶）关照到春园去买一碗阳春面给自己祝寿。不要给小小们 (弟弟们）知道。据说那时的阳春面地道正宗。用的都是膏汤。 我的最爱却是再往下走的鸡粥店。左手边是玻璃拦隔的小间。一盘盘的白斩鸡和各种不同的鸡件。右手边是付钱的木柜台。整个店堂是狭长条的。没有靠背椅子。只有长排凳。要是妈妈手头宽裕。会点一盘鸡肉就着鸡粥。然而就是一碗清鸡粥。飘香的小青葱随着不经意的一抹深酱油。一个字。鲜。由着我对酱油的热爱。我总是要多一抹。店堂里终日熙熙攘攘的。总是要等位。不像今天的饭店。大家拿个ticket。而是往人旁边一站。孜孜不倦的看着。直到人抹嘴离开。被看的人倒也从不惶恐。由着自己的速度。只是吃完后不敢无为而霸座。","还要说的就是钟表店。不要以为从小我对钟表有多少认识。只是因为220号被附近的人通称钟表店楼上的。虽然同为石库门楼房。街面房的构造是不同的。比如。我们没有天井和客堂间。有的是一条狭窄陡峭的楼梯。三四十台阶。只容一人上下。不熟的人是要心惊肉跳的。练熟了才知道要领。侧着身子走要容易许多。特别是当你拿着一盆络的碗筷下楼洗涮或拎一铅桶的水上楼的时候。是的。自来水只有楼下有。每家都有一个活络的水龙头。套上才能拧开。目的是不让过路的人用水。晒台上也有自来水的。是后装的。但我们从来不上去用。据说是不同的水表。","&nbsp;","<i>Write by 2008-06-01</i>","<i>Post by 2014-09-12</i>","&nbsp;"],"publishedAt":"2014-09-12","show":false},
{"title":"上海-我熟悉又陌生的城市...","description":"小时候家住公房，阿娘（奶奶）家住石库门","author":"JF","image":"20140907","body":["&nbsp;","小时候家住公房，阿娘（奶奶）家住石库门。虽然阿娘家没有卫生间且要到楼下洗菜拎水，可72家房客的格局加上老底子的气势是不容小觑的。长条的通间实木地板，比十呎还高的天花板。古红木色繁复的老家具与配置，从未谋面阿爷亲手采摘的大件白色珊瑚与三五牌座钟的遥相呼应，都是一景。玻璃台版下压着的是爸爸兄弟小时候照相馆的照片-骑木马为道具的那张我至今一闭眼也清晰可见。还有就是阿娘为了留爸爸小命而替他留了十年的辫子也一并有照为念。阿娘阿爷的十吋的照片是挂在墙上的。阿爷的是黑白的，阿娘的是老底子黑白染色的。因为是街面房，一楼是钟表店，于是这是个没有天井与客堂间的石库门。一条狭窄陡峭昏暗近三十级的楼梯引领你至两楼豁然开朗的空间。上上下下加亭子间三楼统共9家人家。再往上就是一个大晒台。多大呢？嗯，大大小小十几口人夏天乘凉铺上一条席子躺下是绝对没有问题的。解放前这房子原本是一家人住的，阿娘家隔壁的\"梆梆\"老头儿的。曾经的高级银行职员，有大小老婆。解放后小老婆毅然决然地离开了旧社会的桎梏撇下了子女。大老婆卢家姆妈伴老终生。动荡岁月卢家不得已把房子出租自己留了两间。不曾想解放后一律充公变成了公房，房子的主人变成了国家，租客们变相的变成了主人向国家交租。\"梆梆\"老年儿女成家，挤进一间不足6平米无窗的暗间。当我串门时，他总不忘拿出饼干桶掏出两片陈味十足的饼干让我分享。小学生的我已有十足的恻隐之心，欢天喜地地接受如果实在推脱不得。一到过年，\"梆梆\"的门上帖上喜庆的对联，那一年是，多吃少滋味，少吃多滋味。再后来，老人80出头走的，卢家姆妈活到了90多。小时候的我曾经流连在二楼往上的旋转楼梯，坚实的木手把想象着自己设定情节的女主人公的play，衬着一缕阳光的洒射。亦或是在晒台上放上石头蚂蚁我也能演绎公主王子的戏码。老房子承载着我太多童年的回忆-片段的，不成章的。2000年带着儿子我回去了一次，记忆中的美好被斑驳代替。正在拆迁中许多人家也都搬走了。今年短暂回国正好路过，大至马路高楼小至商店建筑，记忆中的画面没有星点存在。于是我叹息，上海-我熟悉又陌生的城市...","&nbsp;"],"publishedAt":"2014-09-07","show":false},
{"title":"那把风扇你还记得吗","description":"小时候家里小，朝北的房间又闷又热。一到三伏天的晚上，父母就早早地带着我到楼下乘凉","author":"JF","image":"20140902","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-130='jw@313290069090201.jpg' data-pi='0b/7a/e1/0b7ae12c8755ca6166ec2022fba3ad70.jpg' alt='20140902' />","&nbsp;","小时候家里小，朝北的房间又闷又热。一到三伏天的晚上，父母就早早地带着我到楼下乘凉。在没有空调的岁月里，这似乎成了邻里间约定俗成的习惯。拿上两把靠背椅子，面对面拼成一张小床让我睡上，父母在边上为我搧扇驱蚊，直到近半夜天凉爽下来才背我回家睡觉。风扇原来是不对个人出售的，后来好不容易等到开放有卖电扇的，189元近半年的工资妈妈为了我也咬咬牙买了。在我三岁物资匮乏且近一半要补贴外婆养兄弟姐妹的岁月里的确是真真舍得的。养成了我从小没风吹就睡不着觉的不良习惯又是后话。家里华生风扇质量超好，任凭我从早吹到晚，再从晚吹到早。到如今还在用 - 快堪比老古董级别了吧。","&nbsp;"],"publishedAt":"2014-09-02","show":false},
{"title":"玩了一年微信?","description":"转：玩了一年微信，感慨万分，归纳如下：<br />拜读了太多的人生警句，突然发现不知咋活了；<br />了解了太多的养生之道，突然发现不知咋吃了；<br />欣赏了太多的摄影美图，突然发现不知咋拍了；<br />看到了太多很好的地方，感觉这一生就白活了[呲牙] ","author":"JF","image":"20140822","body":["&nbsp;","<i>转：玩了一年微信，感慨万分，归纳如下：<br />拜读了太多的人生警句，突然发现不知咋活了；<br />了解了太多的养生之道，突然发现不知咋吃了；<br />欣赏了太多的摄影美图，突然发现不知咋拍了；<br />看到了太多很好的地方，感觉这一生就白活了[呲牙]</i>","打油诗写得真到位。微信从兴起到白热化，现在的疲软期，很有可能最终有反微信的口号了。正如有人过Valentines day, 有人过anti-valentines day一样。","我从一开始的反微信，到意识到大家都在玩微信，有种被时代抛弃感（仅限于华人圈），然后急急忙忙加入，到现在也玩不转怎样分组，让想让看的朋友看到你规划好的信息，把朋友圈七七八八地分类，我还在白热化期有啥想啥做啥看到啥，是滴有的没的都要发一通（群发）...，蓦然大家似乎拍拍手要反省，要与这个曾经被尊为新时代的神器保持一定的距离。","原因不外乎老掉牙的贴了还转，又是养生，美景，心灵鸡汤，连吃饭睡觉都要po, 是不是连上厕也要啊","~","抽空早起10分钟写了以上，未完待续哈","...是不是连上厕也要啊~ [呲牙]。还有就是更深层次的自我网上形象的维护，朋友如何看你的言论，他们是否觉得你的贴都是无聊，很没营养，没有\"赞\"的人儿是否被悲催的可以，你也想沦落于斯？","可我不这么想，微信于我，是我的blog，我的所思所感甚至于无厘头的大笑，是那个当下的自己。我不需要fans，所以我的账号不对公众公开，甚至我的朋友圈寥寥数人。于是我坦坦荡荡在你面前展露我的人生，优的劣的一股脑儿的。我可以依赖你对我无聊贴的容忍，因为你是我的朋友呀(or supposed to be lol). 更多的是记录一下曾经的自己。因为我知道当我看朋友贴时，如果是转的老贴，我会嘟囔一句怎么还在转，或这个人记性不好自己转过的贴又转一遍。如果兴致好，我会跟帖揶揄“老掉牙了，还转？但大都时候我还是感恩的，有人做了秘书的工作把各种纷繁的帖子浏览了一遍，去了糟粕存了菁芜来分享。你再从中选精华来阅读，不亦悦乎？ 对于记性不太好的我如果不记得了又跟着转，权当又一次新的学习机会也似乎不错。","如果是朋友记录的生活点滴，我为你对我的信任而感动。因为无论大小，就算如厕也是有私密性的。的确我们之间的距离拉近了，更朋友了。","所以我亲爱的朋友们，如果你无所思所想，请保持沉默。如果你有所思所想请与我分享。如果你已对微信嗤之以鼻请以宽容的态度来看待仍热衷于此的朋友。最后这是一个比赞的世界吗？不是，无枉吝啬你的赞扮演上帝？无赞又何苦自扰之。","&nbsp;"],"publishedAt":"2014-08-22","show":false},
{"title":"咱也扯扯世界杯","description":"虽然不是球迷，不过对四年一次的世界杯还是挺有兴致的","author":"WZ","image":"20140621","body":["&nbsp;","虽然不是球迷，不过对四年一次的世界杯还是挺有兴致的。","第一次看世界杯是在1986年，那时还是学生的我为了看球赛有跷过课。对那届世界杯已经没有太多的印象，只记得那是一届属于马拉多纳的世界杯，老马的\"上帝之手\"以及连过5人的破门入球，阿根廷的最后夺冠。想起上届世界杯，老马率领的阿根廷队被德国队横扫出局，当时挺同情老马的，一个伟大的球员没能成为一个伟大的教练。不过也有人说这事不能怪老马，上届世界杯阿根廷队有个叫没戏的球员，还是个主角，被媒体争相报导。想想阿根廷老被媒体说没戏没戏，这阿根廷还能有戏吗？今年阿根廷队这个没戏还是个主角，如果这次阿根廷队又失利了，那老马可就彻底解脱了。不知道老马现在是啥心态，到底是希望阿根廷队赢还是阿根廷队输呢？","1990年和1994年世界杯，大概是我看得最投入的两届世界杯，那时我最喜欢的是意大利队，因为最喜欢的球星是罗伯特·巴乔。忧郁王子巴乔当年可是小帅哥一枚，迷倒多少女球迷啊。不过仅仅长得帅就喜欢的那是花痴女球迷，比如小贝，而我怎么看他都觉得他不像 球星而更像影星。而巴乔则不同，主要不是长得帅，主要是球技好，球品好，尤其是球品这点，比老马强多了。这两届世界杯，意大利虽都名列三甲，但都未能夺冠，至今我还在为那时的意大利队可惜。记忆犹新的是94年世界杯，意大利队一路杀入决赛，最后和巴西队巅峰对决，120分钟打平后点球决战，巴乔射失点球！射失点球似乎是一个伟大的球员在最关键的时刻都会做的一件事，最后巴西队捧杯，当时我郁闷了半天。意大利队以后还会获得世界杯冠军，然那已不是巴乔的意大利队了。想想巴乔老马这些伟大的球星，他们的人生也同我们一样都是有点遗憾的，差别只是点大点小而已。","再接下来是1998年，对那届世界杯我几乎没什么印象。当时正好在美国，美国人对世界杯是漠不关心，如果不是有几个我弟弟的留美同学在看球赛转播的话，在美国还真感觉不到这个世界上正在进行着世界杯。记得当时正好是迪斯尼动画片《木兰》在热映，票房连续几周排名第一，当时在异国他乡的我对这部具有中国元素的电影倾注了极大的热情，去电影院看了三遍，《木兰》的美国票房我一人就贡献了三票。这就是美国，花木兰PK世界杯，一个中国女人秒杀一帮世界男人。","然后就是2002年世界杯了，那是一届有中国队的世界杯。以前在国内看世界杯都是熬通宵半夜看，到了加拿大，主办国变成了日韩，看球还得熬夜。不过有中国队的世界杯熬个夜咱乐意，记得中国队第一场对哥斯达利加的那天晚上，和几个朋友一起去了一家通宵营业的餐馆，看球赛的大多是中国人，几个哥斯达利加的球迷坐在一角，数量同中国球迷形成鲜明的对比。开赛前一哥们预测地头头是道：哥斯达利加这种翻开地图都找不到在哪的国家，2比0轻轻松松滴拿下，然后0比0逼平或小输巴西，最后死嗑土耳其，中国队小组出线进入16强，听得我们High地找不着北。最后比赛的结果那哥们预测的没错，是2比0，错的只是拿下变成了被拿下。只记得比赛结束后满脸疲惫灰头土脸的中国球迷一个个灰溜溜的离开，衬托着那几个哥斯达利加球迷脸上即同情又嘲弄的微笑。接下来中国对巴西和土耳其的比赛只能是躲在家里看了，结果咱也忘了，只记得国足的世界杯之旅是颗粒无收，连荣誉都没保住。","从那以后，世界杯的球赛基本上就没再完整的看过一场。上届世界杯时，我的老板和同事在break时聊到了世界杯，大概有我在场的原因，老板问起世界杯有没有中国队，同事说好像没有，他只记得亚洲队有北韩，老板说怎么可能居然有北韩没中国，中国可不弱，他还记得中美争夺过世界冠军。白人同事被搞闷了，就问我有没有中国？我心说，中美争夺世界冠军，那是女子足球！两个大男人，对世界杯没知识，还雌雄不分，瞎八卦，你们俩到底是娘们还是纯爷们？我对他们笑笑：不知道啊，在这儿谁那么无聊关心足球啊！然后打个招呼说要继续上班就撤了。","现在又是四年一度的世界杯了，四年一次的风景又再次出现，一群没有自己国家队的球迷，为别人的国家兴奋狂喜失落沮丧。","&nbsp;"],"publishedAt":"2014-06-21","show":false},
{"title":"关于灵商","description":"前俩天看到关于灵商的片段，似清晰又不详所以有感而发。","author":"JF","image":"20140525","body":["&nbsp;","前俩天看到关于灵商的片段，似清晰又不详所以有感而发。\"所谓灵商，谓人既具备智商，情商，还有灵商。灵商是以人的本质为出发点，表示一个人的心灵敏感度以及内在洞察力。灵商高的人通常充满直觉，第六感强，能够洞悉事物的根本，充满灵性的创造力。对自己内在的价值追求敏感，而且倾向于追求生命本身的价值。灵商体现多为天赋无法从后天获得，因为心灵本质（灵魂）往往从孩子的出生就注定。\"","不得不承认也不是新概念，人是有综合能力的。垣古至今系统教育体系以传授知识为本，可知识是有限的，所以普众皆知要以能力培养为重。殊不知人从出生就是极具本体色彩的，暂且以灵商而代。何以？同胞兄弟姐妹，个性，性格，三观往往迥然而获以极具差异的人生。究其原因，人们往往会归之为内因外因，授孕之先后种种的变化。那么试想如果一个授精卵与第二个授精卵同时能授孕着床，内因外因，授孕之先后种种的变化几乎相同，结果也会是迥然不同的个体出生，异卵双生就是很好的例子。即便是同卵双生，至多有些许心灵感应，而非克隆。任何baby之所以以其本体形态而出生，就是当时当刻的moment,错过至下一个就不是此本体而是另一个本体了。","转至灵商论，灵商作者提到的第六感强其实并非正确，应为第七感。第六感是除了五感之外对外界信息下意识接受的能力。第六感神秘因为非人人所有。第七感是综合前六感人们的反映所表现出的自我。俗称自我意识，第七意识。如果身体发肤智商情商一并于遗传有直接联系，那灵商的确不见得与遗传有关。多少伟人思想家哲学家，父母也是普众的一员。我们往往归就与父母教育有方，然而虽有影响但微乎其微，不然个个儿女须皆有成就缘于超常的被遗传的灵商了。如此引发了一个非常有趣的话题，灵商从何而来。此前灵商作者提出了心灵本质与灵魂，而且置换运用。其实我相信人是有转世轮回的，但并非人人能转世轮回。无论是心灵本质或灵魂，本体的先决条件决定了灵商的高低。于是人是分等级的，悟性/灵商的高低决定了人们对世界宇宙的理解。以前我也提过孩子是我们生命里的过客，绝不是我们的所有，此生有缘走到一起需备加尊重。作为父母的使命是呵护幼体，保护凡身，如果在精神世界哪怕有一点点地启发也是值得欢欣雀跃的。何解？他的本体也许有比你自己高得多的灵商，所以千万不要桎梏了。虽说灵商有决定性的因素，此生后天的修为也至关重要，为人父母因尽量为孩子open the doors而非成为其阻碍。芸芸众生转世轮回为何我们从不记得前世？有人记得的。上帝造人也遵循优胜劣汰。灵商高的人往往背负上帝的使命-优化人类揭示且拓宽人类对真理的认知（此上帝为一切法则，非任何现有宗教的上帝）。","问：你的人生使命是什么？<br />答：本质是辅助儿女青出于蓝。<br />问：没有更深层次的人生使命么？<br />答：灵商高的人有优化人类揭示真理的使命。然芸芸众生大多未达其层次，我们的使命是辅助儿女使其有potential为灵商高之人。一代接一代，为人父母的最终使命。<br />问：所以我们继续以出世的心态入世的激情来对待我们的人生？<br />答：对。人最终是会出世的，如果没有烟消云散的话。<br />问：佛云，放下本我（第七意识），返璞归真还物质之本质（第八意识）而修为，how？<br />答：。。。（未解中。。。）<br />于是我释然，继续以本真活着。感受真真切切的一花一木 ：）","&nbsp;"],"publishedAt":"2014-05-25","show":false},
{"title":"上海印象","description":"我们回来啦!总有朋友问起上海怎么样.一言难尽.之前没有太多的期许或戒备,只是平和地体验与真实地接纳.于是想来会偏颇得少些.","author":"JF","image":"20140322","body":["&nbsp;","我们回来啦!总有朋友问起上海怎么样.一言难尽.之前没有太多的期许或戒备,只是平和地体验与真实地接纳.于是想来会偏颇得少些.","幸之我家的小区没怎么变样,只是岁月的流逝增添了斑驳.唯一的不同一是楼下添加了残疾人楼道.不过粉饰一下门面,因为一至六楼没有电梯,仍旧是不便的,除非你住一楼.不过中国式的与国际接轨,可以理解.二是楼底装了防盗门得摁自家的密码才能进,还不错.如果我真能与世隔绝作鸵鸟状,哪儿哪儿都不去我会说上海没变啊还是老样子.可是免不了出门尽管是少之又少.于是就如Pandora魔盒被打开了一般,不经意的一览无余.","对我而言如今的中国的确是陌生的.首先得说说自己代表的移民阶层,24岁出国,成人之后在中国的经历6年,在加16年.在加读college与University,进而进了公司上班.十多载未回过中国,文化思维上不得不承认有一定的差异,很清晰地能感到似乎加国对我的影响更深一些,由小至大.","<i>Smoking vs. non-smoking</i><br />入乡随俗,中国人见面难免递烟寒喧,而我对其接受力应该是zero tolerance.亲朋好友之间想指出似乎扫兴.虽然忍了但忍得的确辛苦.宾馆指明要的non-smoking的房间,一进门却有烟味茶几上还有烟缸.想想换房来着,但保不齐人就没有真正的non-smoking的房.于是勉为其难天天空调开最强风.电梯门口有专为smoking人设计的大烟缸,每每有未掐灭的烟蒂,烟味就在楼道里缭绕.也许我们特别敏感我老是帮人熄/踩灭烟头.国内宣传肯定不到位,second smoker的危害比吸烟人更甚一筹,国人似乎都不太在乎.","<i>MSG vs. non-MSG</i><br />虽说尝了不少大小餐馆,一个字,鲜,太鲜.第一二顿还行,后来到了难以下咽的程度(还好日料与火锅比较保持原味:)原来以为长期不吃味精或鸡精类添加剂是我口味变了,没想到三毛爷叔也如是说.我从3岁起就是下饭馆的长客,以前的菜式没有现在的精致或多样但绝对没有这样的.是上海人口味变重了还是上海人为迎合外来人口诸如中国北方或外国人的口味,这就不得而知了.想起以前吃台湾菜,清清淡淡的,那才是真正上海人的菜呀.时鲜的食材白白浪费了原味,着实可惜.还好楼下的小饭店跟老板娘说少油少盐不要味/鸡精还有效.我是能吃出还是放味精的,不过已经好了很多.想想以前对爸爸妈妈太苛刻了些,他们天天在味精严重超标的环境中吃来吃去,一到加国我就不允许放味精没有一点过度.","<i>没有perfect的天气</i><br />以前在上海老听外地人抱怨上海的阴冷但从来没有感受因为从小习而惯之了。我们幼专西藏委培的同学垫六层被褥都说冷啊冷啊。这次回国带着已变成加国北方体质的我终于有了亲身体会。下飞机的第二天去了银行然后在我父母家渡过，零上七八度的温度，走在路上带着风。一开始还行，然而越行越冷。什么感觉呢?就是贴身的衣服冷得像冰冻过一样，一点一点渗入到你的皮肤，你的血液和骨头。进了银行有了暖空调还好些。在家捂被子也不行，怎么捂也捂不热，只有热空调能解决问题。隔天在三毛爷叔家也一样。上海人都能承受的温度我已经不行了。过了俩天温度一下子上升到27度，我又觉得热的不行。街上行人都还背着薄棉袄我已经穿上了短袖T恤。湿热热得要命拼命地出汗。要了一杯赤豆红茶，小姑娘居然问我要热的还是要温的。我一愣这么热的天当然是要冰的啦。小姑娘也一愣，很体贴的问了句那就少冰？我说好。原来加国培养出来的我们都是恒温动物了，21到25度是我们最适宜的温度。上海人弹性足什么温度都是一件薄棉袄，冷也不怕热也要捂一捂的。","<i>新鲜食材蔬菜瓜果</i><br />每天从市郊运往城市的新鲜食材蔬菜瓜果真是应有尽有.味道好极了.就草莓而言,加国的没法比.等熟透了才运进城的比生摘之后喷撒催生素的要美味不知多少倍.还有海南小蕃茄象水果一样香甜.米苋是加国超mini版的要多嫩有多嫩.草头十多年没吃了我们天天点.还有河虾和冬笋敞开肚子吃.就连摊儿上的臭豆腐,生煎馒头,油豆腐线粉汤,除了味精太多美中不足,还是饱了口福.就连小黄鱼也是热气的,鲜美嫩滑,加国没有的味道,怎么烧怎么好吃.难怪妈妈年年念念不忘回上海就为了享口服.我倒是ok,加国的经历锻炼得我们对吃的需求并不是如此高.觉得这几天把十年未尝的都补够了.爸爸还专门上了菜市场show了我刀鱼我还拍了照，这两年上海时兴的海鲜，超贵一千多元一斤的。妈妈嫌不是最新鲜所以没买.爸爸觉得提都提了没买有点不是滋味,我说没关系没关系看看就行了.上海人生活得还是有滋有味，有钱人上大饭店吃，普通人上小饭店吃。总之上海人吃是吃不穷的，物质资源是相当丰富的，胃口也是顶顶好的。","<i>地铁先进四通八达人人都是外地人</i><br />出国前上海开通地铁1号线才不久,我也很少坐地铁所以印象不深.现在的上海不得了,错综复杂的地铁线买票的时候就能帮你算出票价.换乘地铁也相当方便.在以前概念中超级遥远的地界现在个把小时就能搞定.就凭这上海也称得上国际大都市.然而周末出门早八点开始还是到处都是人,人们都不过周末吗？马路上车上地铁上.抬头相望,居然人人都是外地人.上海人都上哪儿了呀?一千三百万人口升至如今的二千六百万人口,凭地都是别家人.我是无比的不习惯.不像北京的朋友很包容的说没办法北京也一样,不知北漂的人们都有怎样的向往.向往着能有上海的一片天一片瓦,也不管pm2.5的灰晕也不管如何漫天要价的房,只要上海和国际接轨的教育质量.把孩子投入无边无际的奥数题海或一天一课的语文也值了.还好上海话继续是通用语,即使对方不会说听大都还是能听懂的.于是一句上海话对一句普通话还是时常能听到的.算是上海特色吧!现在上海小朋友说上海话也都是洋泾浜,以后上海话要退化了吗?","<i>上海人的自豪感vs.生活目标就是赚钱?</i><br />也许是日趋飞涨的房价,也许是不错的小康生活,上海人人人都为自己是上海人而自豪.这一份谁都能被鄙视的从容,由内而外的优越感不知上海人是如何养成的.不过看到环球港时也着实为上海人而自豪了一把。不光是豪华的建筑，还有上海不可小觑的购买力哦。老外在上海也是人,大妈级别的都能与之吵架理论一番.妈妈就说起有一次与老外起了争执嗓门大了些,老外说你疯啦.妈妈奋起反击你自己才疯了呢.引人忍俊不禁.怪只怪老外如今中文学得太好似乎已被同化.三毛爷叔说起小宝不学中文可惜了.21世纪未来是中国的.只有中国的土地才有机会赚大钱所以如此天时地利人和的时机宝不把握实在是可惜了.我说首先宝的人生目标也许赚钱从来就不是他的首要考虑.加国人靠做生意为生的有但绝不是社会普通大众的主流.多伦多有钱人不少但离我们还挺遥远.我对宝的期许有限也实在,健康快乐能养活自己.做自己想做的,活自己想活的人生.还好加国子女负担不算太重,特别是儿子房子不是必须,父母按能力能给则给一些,不能给也无所谓.其次就算中国遍地是黄金我对宝去趟这淌浑水也不一定支持.在加长大的孩子天真正直,被人卖了还帮着数钱也是很有可能的.","<i>狗权，人权？</i><br />吃饭的小饭馆有人发酒疯。说是发酒疯其实没醉啦。20来岁拿只小狗Chiwawa撒气。发疯似的用狗的小脑袋一下一下敲击空调直至小狗失禁。My goodness!我无语。在加如此举动被人报警是要坐牢的。宝不停问我那人怎么了。我说很晚了不要张望不要说话说白了不要惹事生非。但我热血直往脑门上冲。如此愚昧，只有叹息的份。中国人普遍素质还有待提高。正如是我的餐桌虽然有地方空着，你的垃圾不能随手丢弃在我的餐桌上一样。无独有偶回程飞机上隔道的中国人随手把他的垃圾扔在了我们放垃圾的桌上。看在同是中国人的份上我忍了。但是怎么国外的common sense到了中国人身上就不make sense了?其实这是对人最基本的尊重。<br />前面讲到去银行章程冗长复杂得让我意识到我还是在中国的土地上办事。原来在国内的一张存折丢了密码用的是身份证号。可移民加国后户口注销了身份证也上缴了按理现在的护照能取吧。不行，因为我不能证明此我就是彼时的我，现在我的护照是英文/拼音名字。就算有户口注销的户口本注明注销原因是去加定居，有我中国的失效护照，有我出生公证，证明我爸妈是我的爸妈，都不行。要上警署证明此我就是彼时的我。可是上了警署也不能证明啊。还好，终于在我的移民纸上找到了我的签字，中英文的。说这下能证明了，此中文对上了此英文。当时我刚出国还保留签中文的习惯但不是必须的，还好还好。然后转存折从我的中文名转入英文名也就是拼音的新账户。可又卡住了，说需要附加文件，比如驾照之类的。可我啥都没带又办不了了。银行副行长打电话及时求救，说拿护照去警署办个暂住证吧，这就行。整个过程大约半天的功夫。现在银行分行只负责审核不负责办理。所有文件申请表都实时摄像后台操作。严格得不得了。但对我这种情况中国的规矩没有实际操作的可行性。中国的章程制度似乎都是卡良民的。还好找到办法能规避还是我妈三番五次的事先叨扰和副行长混了个脸熟。<br />。。。。。。","总之能说的还有很多。虽说一开始有许多的格格不入但心态要平和，既来之则尽可能enjoy之。对朋友的热情好客，细微周到很是感动。慢慢地试着体验上海人小日子过过也挺不错，也许骨子里我们还是土生土长上海人的缘故吧。如今回想出国的选择似乎放弃了在国内也许能赚钱的机会，现在的我们没有什么财力。但后悔吗？似乎不。身为加国人我们同样自豪。在这儿的生活相对简单，平和，还有点返璞归真的境界。所以很认同刚看到的文字，这个世界各人有各人的想法，各人有各人的做法，各人也因此有各人的活法。不必深究同不同道，只要待人真诚，宽于人，珍惜有缘做朋友的人吧！","&nbsp;"],"publishedAt":"2014-03-22","show":false},
{"title":"奶奶，侬放心么蛋","description":"加拿大东部时间2014年2月18日晚上9点56分，看到表妹发来的微信：\"奶奶刚刚去世！\"","author":"WZ","image":"20140220","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-140='jw@313290190021201.jpg' data-pi='52/57/50/525750d94991694b7efefa2300e17158.jpg' alt='20140220' />","&nbsp;","加拿大东部时间2014年2月18日晚上9点56分，看到表妹发来的微信：\"奶奶刚刚去世！\"<br />电话打到上海，爸爸在电话里对我说，奶奶刚走，安静地走了，如同一支蜡烛，燃尽了最后的生命，静静地熄灭了。","奶奶姓顾，是上海顾村人，顾村我只有在少儿时代去过，所以对顾村的印象，还停留在八九十年代的上海农村。记忆中的顾村非常远，印象最深的是好像我还在上小学的时候，奶奶在顾村的亲戚办喜事，我们一家去吃喜酒，还在顾村住了几天。那时候是爸爸骑自行车带着我去的顾村，从我家出发，沿着沪太路一路向北，要骑好几个小时。而现在顾村已经很繁华了，而且交通方便，并且有地铁线可以直达。","奶奶是在我出生之后不久，嫁给我爷爷的，因为我爷爷原来的奶奶在我出生之前已去世。爷爷和奶奶的结合还是受到了一些阻力。听奶奶讲，她在嫁给爷爷之前有过两次婚姻。第一次是冲喜，婚后没多久就守了寡，第二次结婚，然后又守了寡，于是奶奶被背上了克夫的名声。加上爷爷属鼠， 奶奶属马，生肖属于六冲，很多亲友都阻止爷爷奶奶的结合。不过爷爷并不相信这些迷信，还是把奶奶娶进了门。奶奶出生在贫穷人家，早年经历坎坷，很小就做童工走上了社会，加上不幸的婚姻，和爷爷一起渡过的近四十年，我想应该是她人生最快乐的时光了。","奶奶对我很好，如同我亲生的奶奶无异。从我有记忆开始，到小学中学大学，爷爷奶奶在我的生活上给了我无微不至的照顾。记得在我很小还抱着奶瓶的时候，奶奶就带我去过合肥的舅公家，那时候从上海到合肥已经是很远的旅行了，我还依稀记得在合肥逍遥津钓虾的画面。奶奶喜欢沪剧，还记得在我很小的时候，爷爷奶奶带着我去市中心的戏院看沪剧的情景。记得我小时候爱吃糯米食，如汤圆粽子八宝饭等，奶奶会经常给我做。我最爱吃的是枣子馅的汤圆，那时候市场上能买到豆沙馅、芝麻馅，而唯独买不到枣子馅。每次做汤圆，奶奶会买来枣子，去核切碎做枣子馅，包一批枣子汤圆。 还记得上海的冬天潮湿阴冷，有段时间我住在四楼，奶奶住在底楼。每到有太阳的晴天，早上，奶奶会躬着腰爬上四楼，把我的被子嗮出去，下午太阳落山前，再爬上四楼把被子收进来。还记得只要是我喜欢吃的菜，爷爷奶奶会天天做，直到我吃厌掉为止。这样的生活一直持续到我出国......","爷爷一直希望我能留在他的身边，上了年纪，都希望儿孙承欢膝下。报考大学时，爷爷的一句 \"上海有那么多好大学，不要去外地了吧\" 让我留在了上海。毕业之后，那时的我年少张狂，总认为好男儿志在四方，应该出国去看看外面的世界。 毕业后开始办理出国，整个签证申请的过程缓慢且繁琐，期间爷爷奶奶从未说过一句反对的话。还清晰记得拿到签证的那一天，我去爷爷奶奶那里，告诉他们我要走了，爷爷才说了一句：其实上海也蛮好的。我已忍不住泪水，对爷爷奶奶说，我会常常回来看你们的，说完我掩面而出。记得那天那时身上随身听的耳机里放着齐秦的歌：\"外面的世界很精彩，外面的世界很无奈......\" 可里面的世界就不无奈了吗？ 出国虽然有不舍，而我更多的是憧憬。","刚刚出国的时候，时常会想起上海，也包括爷爷奶奶。忙完了一天的工作，在下班的路上，正是上海的早晨5点多，爷爷奶奶睡的早起的早此时应该已经起床了，爷爷应该是拿着篮子去菜市场，奶奶应该是和小区里的大妈们正一起锻炼身体练着香功什么的。如果我还在国内，爷爷一定已经为我买好了早点......　有时打电话回上海会同爷爷奶奶说上几句，爷爷因为不善言词，很少接听电话，同奶奶还能聊一会儿。每次嘱咐奶奶保重身体时，奶奶都会用她那响亮松脆的嗓音对我说：“侬放心么蛋”。记得出国以后，在98年、04年回过上海，然后就是06年了。每次回国，爷爷都会给我做了一桌子我喜欢吃的菜。06年那年回上海，爷爷已是95岁高龄了，身体依然很健，到爷爷那里的第一天午饭，依然是一桌子丰盛的菜，并且吃完后，仍然碗都不让我洗一只。望着在厨房里忙碌的爷爷，我以为这样的日子还能过5年，甚至10年......　这次回国期间，奶奶不小心摔了一跤，由姑妈陪着在医院里住了几天。姑妈去医院接奶奶出院的那天，爷爷早早就起来了，准备好了午餐，坐在沙发上静静的等着。上午大楼的楼道里时不时的有人进进出出，爷爷因为耳朵已经有点背，每当有人在家门口经过，爷爷就会开门看看是不是奶奶回来了，直到奶奶回到家。我记得那天爷爷开门有十几次之多，眷眷之心，无以言表。这就是爷爷奶奶那一辈人的爱情，没有甜言蜜语，没有海誓山盟，相知相守，不离不弃。","转眼到了2008年的10月17日，农历是戊子鼠年的九月十九日，突然爸爸发来email，爷爷在上海的家中仙逝了，享年97岁。听爸爸说，爷爷走的时候身上非常干净，平静的离去。爷爷属鼠，08年是爷爷的本命年，农历九月十九日观世音菩萨涅盘日。这年我未能回上海参加爷爷的葬礼，再回到上海时，已是09年爷爷的周年祭了。回到上海的家中，见到挂在墙上爷爷的相片，才真正意识到爷爷已经永远的离去了。奶奶见到我，便讲起爷爷在世的事情，边说边掉泪，我无从安慰，只能做一个倾听者。然后是去苏州灵岩山给爷爷扫墓。灵岩山上，灵岩山寺，吴王井，虎丘塔依旧是儿时记忆中的样子。山下，传说中范蠡带着西施出逃隐遁的水道依稀可见。顺着水道，前方不远处便是太湖，明显感觉国内空气中的灰尘比以前多，遥望太湖是灰蒙蒙的一片。这次回国也就不到短短的三星期，走的时候和奶奶道别，依旧是那句：奶奶，你多保重身体，我会回来看你的。奶奶也依旧是那句：侬放心么蛋。没想这竟是和奶奶的最后一面。","也许在国外住的久了，国内的环境我越来越不适应了，09年这次回国的三个星期，眼睛痒，喉咙疼，眼泪鼻涕止不住，去医院看医生配了眼药水都毫无作用，走的那天有点总算熬到可以离开的感觉。由于这些不适应，这几年我把再次回国的行程一拖再拖，直到今年元旦过后，看到同学为属马的在2014本命年祝福的转发微信，不由心念一动。奶奶属马，今年是本命年，过年就是97岁了，爷爷是97岁本命年那年走的，一种强烈的预感......　我一向迟钝，犹豫过是不是二月春节我一个人回上海，不过更想儿子三月春假带他一起回上海看奶奶，也没有想到奶奶走得那么快，让我最终把机票订在了三月。然而这个行程安排竟然和奶奶错过了见最后一面。17号收到爸爸email告知奶奶这几天新陈代谢较弱，晚上打电话给爸爸讨论是否改机票，18号晚上，表妹发来微信，奶奶已经去世。想到过奶奶会在今年离开，只是没想到竟是在正月里；原以为错过爷爷的最后一面，不会再错过奶奶的最后一面，没想到在最后的分别时，老天多一天，多一秒都没有给。","遗憾吗？确实，这是个婆娑世界。伤心吗？当然，更多的是伤感。人的一生就是一趟旅程，每一个人，旅程的开始由不得自己，旅程的结束，大多更是千百般的不愿，而我的爷爷奶奶似乎都已经超脱了这点。电话里从爸爸那里得知，奶奶走之前没有说什么，奶奶最牵挂的是爷爷，爷爷已经走了，儿孙们都有了自己的生活，奶奶应该是安心地离开的，我想这也是在十几天前奶奶还对爸爸说，侬放心么蛋。爷爷和奶奶一生勤劳俭朴，光明磊落，虽然他们并没有接受过高等的教育，但却都是有修为之人，善良开朗乐观，他们知天地之悠悠，却不怆然而涕下，加上爸爸姑妈等的悉心照顾，所以爷爷奶奶能享年97岁，能悠然的走过近百年的人生。","奶奶的墓穴早已买好，就在爷爷的边上，爷爷奶奶你们又在一起了。附上爷爷走时，我写的一首诗，英文版由爸爸翻译，一并纪念我的爷爷和奶奶。<br />爷爷奶奶，侬放心么蛋。<br />","雨落莲池滴有声，轻起涟漪渐无痕；<br />庭院幽幽人影似，花木萋萋谢又生；<br />释赏芳菲蜂蝶竞，遥望弦月广寒冷；<br />百年善修无言教，既梦亦真赋悠程。","A lotus pond listens to a rain drop resounding in the air,<br />A ripple, little by little, flattens away without tear.<br />In the secluded yard, a familiar feeling is lovingly there, <br />Flowers and trees lushly grow responding to care as well as wear.<br />He, plain-minded, enjoys bees, butterflies competing everywhere, <br />Gazing upon the crescent, feels Lunar Goddess' solitude by a hare. <br />As a gardener, a mentor with a hundred-year cultivation, says rare, <br />In life or dream, a journey with relaxing compositions we share.","&nbsp;"],"publishedAt":"2014-02-20","show":false}]
