{
  "title": "上海印象",
  "description": "我们回来啦!总有朋友问起上海怎么样.一言难尽.之前没有太多的期许或戒备,只是平和地体验与真实地接纳.于是想来会偏颇得少些.",
  "author": "JF",
  "image": "20140322",
  "body": ["&nbsp;",
           "我们回来啦!总有朋友问起上海怎么样.一言难尽.之前没有太多的期许或戒备,只是平和地体验与真实地接纳.于是想来会偏颇得少些.",
           "幸之我家的小区没怎么变样,只是岁月的流逝增添了斑驳.唯一的不同一是楼下添加了残疾人楼道.不过粉饰一下门面,因为一至六楼没有电梯,仍旧是不便的,除非你住一楼.不过中国式的与国际接轨,可以理解.二是楼底装了防盗门得摁自家的密码才能进,还不错.如果我真能与世隔绝作鸵鸟状,哪儿哪儿都不去我会说上海没变啊还是老样子.可是免不了出门尽管是少之又少.于是就如Pandora魔盒被打开了一般,不经意的一览无余.",
           "对我而言如今的中国的确是陌生的.首先得说说自己代表的移民阶层,24岁出国,成人之后在中国的经历6年,在加16年.在加读college与University,进而进了公司上班.十多载未回过中国,文化思维上不得不承认有一定的差异,很清晰地能感到似乎加国对我的影响更深一些,由小至大.",
           "<i>Smoking vs. non-smoking</i><br />入乡随俗,中国人见面难免递烟寒喧,而我对其接受力应该是zero tolerance.亲朋好友之间想指出似乎扫兴.虽然忍了但忍得的确辛苦.宾馆指明要的non-smoking的房间,一进门却有烟味茶几上还有烟缸.想想换房来着,但保不齐人就没有真正的non-smoking的房.于是勉为其难天天空调开最强风.电梯门口有专为smoking人设计的大烟缸,每每有未掐灭的烟蒂,烟味就在楼道里缭绕.也许我们特别敏感我老是帮人熄/踩灭烟头.国内宣传肯定不到位,second smoker的危害比吸烟人更甚一筹,国人似乎都不太在乎.",
           "<i>MSG vs. non-MSG</i><br />虽说尝了不少大小餐馆,一个字,鲜,太鲜.第一二顿还行,后来到了难以下咽的程度(还好日料与火锅比较保持原味:)原来以为长期不吃味精或鸡精类添加剂是我口味变了,没想到三毛爷叔也如是说.我从3岁起就是下饭馆的长客,以前的菜式没有现在的精致或多样但绝对没有这样的.是上海人口味变重了还是上海人为迎合外来人口诸如中国北方或外国人的口味,这就不得而知了.想起以前吃台湾菜,清清淡淡的,那才是真正上海人的菜呀.时鲜的食材白白浪费了原味,着实可惜.还好楼下的小饭店跟老板娘说少油少盐不要味/鸡精还有效.我是能吃出还是放味精的,不过已经好了很多.想想以前对爸爸妈妈太苛刻了些,他们天天在味精严重超标的环境中吃来吃去,一到加国我就不允许放味精没有一点过度.",
           "<i>没有perfect的天气</i><br />以前在上海老听外地人抱怨上海的阴冷但从来没有感受因为从小习而惯之了。我们幼专西藏委培的同学垫六层被褥都说冷啊冷啊。这次回国带着已变成加国北方体质的我终于有了亲身体会。下飞机的第二天去了银行然后在我父母家渡过，零上七八度的温度，走在路上带着风。一开始还行，然而越行越冷。什么感觉呢?就是贴身的衣服冷得像冰冻过一样，一点一点渗入到你的皮肤，你的血液和骨头。进了银行有了暖空调还好些。在家捂被子也不行，怎么捂也捂不热，只有热空调能解决问题。隔天在三毛爷叔家也一样。上海人都能承受的温度我已经不行了。过了俩天温度一下子上升到27度，我又觉得热的不行。街上行人都还背着薄棉袄我已经穿上了短袖T恤。湿热热得要命拼命地出汗。要了一杯赤豆红茶，小姑娘居然问我要热的还是要温的。我一愣这么热的天当然是要冰的啦。小姑娘也一愣，很体贴的问了句那就少冰？我说好。原来加国培养出来的我们都是恒温动物了，21到25度是我们最适宜的温度。上海人弹性足什么温度都是一件薄棉袄，冷也不怕热也要捂一捂的。",
           "<i>新鲜食材蔬菜瓜果</i><br />每天从市郊运往城市的新鲜食材蔬菜瓜果真是应有尽有.味道好极了.就草莓而言,加国的没法比.等熟透了才运进城的比生摘之后喷撒催生素的要美味不知多少倍.还有海南小蕃茄象水果一样香甜.米苋是加国超mini版的要多嫩有多嫩.草头十多年没吃了我们天天点.还有河虾和冬笋敞开肚子吃.就连摊儿上的臭豆腐,生煎馒头,油豆腐线粉汤,除了味精太多美中不足,还是饱了口福.就连小黄鱼也是热气的,鲜美嫩滑,加国没有的味道,怎么烧怎么好吃.难怪妈妈年年念念不忘回上海就为了享口服.我倒是ok,加国的经历锻炼得我们对吃的需求并不是如此高.觉得这几天把十年未尝的都补够了.爸爸还专门上了菜市场show了我刀鱼我还拍了照，这两年上海时兴的海鲜，超贵一千多元一斤的。妈妈嫌不是最新鲜所以没买.爸爸觉得提都提了没买有点不是滋味,我说没关系没关系看看就行了.上海人生活得还是有滋有味，有钱人上大饭店吃，普通人上小饭店吃。总之上海人吃是吃不穷的，物质资源是相当丰富的，胃口也是顶顶好的。",
           "<i>地铁先进四通八达人人都是外地人</i><br />出国前上海开通地铁1号线才不久,我也很少坐地铁所以印象不深.现在的上海不得了,错综复杂的地铁线买票的时候就能帮你算出票价.换乘地铁也相当方便.在以前概念中超级遥远的地界现在个把小时就能搞定.就凭这上海也称得上国际大都市.然而周末出门早八点开始还是到处都是人,人们都不过周末吗？马路上车上地铁上.抬头相望,居然人人都是外地人.上海人都上哪儿了呀?一千三百万人口升至如今的二千六百万人口,凭地都是别家人.我是无比的不习惯.不像北京的朋友很包容的说没办法北京也一样,不知北漂的人们都有怎样的向往.向往着能有上海的一片天一片瓦,也不管pm2.5的灰晕也不管如何漫天要价的房,只要上海和国际接轨的教育质量.把孩子投入无边无际的奥数题海或一天一课的语文也值了.还好上海话继续是通用语,即使对方不会说听大都还是能听懂的.于是一句上海话对一句普通话还是时常能听到的.算是上海特色吧!现在上海小朋友说上海话也都是洋泾浜,以后上海话要退化了吗?",
           "<i>上海人的自豪感vs.生活目标就是赚钱?</i><br />也许是日趋飞涨的房价,也许是不错的小康生活,上海人人人都为自己是上海人而自豪.这一份谁都能被鄙视的从容,由内而外的优越感不知上海人是如何养成的.不过看到环球港时也着实为上海人而自豪了一把。不光是豪华的建筑，还有上海不可小觑的购买力哦。老外在上海也是人,大妈级别的都能与之吵架理论一番.妈妈就说起有一次与老外起了争执嗓门大了些,老外说你疯啦.妈妈奋起反击你自己才疯了呢.引人忍俊不禁.怪只怪老外如今中文学得太好似乎已被同化.三毛爷叔说起小宝不学中文可惜了.21世纪未来是中国的.只有中国的土地才有机会赚大钱所以如此天时地利人和的时机宝不把握实在是可惜了.我说首先宝的人生目标也许赚钱从来就不是他的首要考虑.加国人靠做生意为生的有但绝不是社会普通大众的主流.多伦多有钱人不少但离我们还挺遥远.我对宝的期许有限也实在,健康快乐能养活自己.做自己想做的,活自己想活的人生.还好加国子女负担不算太重,特别是儿子房子不是必须,父母按能力能给则给一些,不能给也无所谓.其次就算中国遍地是黄金我对宝去趟这淌浑水也不一定支持.在加长大的孩子天真正直,被人卖了还帮着数钱也是很有可能的.",
           "<i>狗权，人权？</i><br />吃饭的小饭馆有人发酒疯。说是发酒疯其实没醉啦。20来岁拿只小狗Chiwawa撒气。发疯似的用狗的小脑袋一下一下敲击空调直至小狗失禁。My goodness!我无语。在加如此举动被人报警是要坐牢的。宝不停问我那人怎么了。我说很晚了不要张望不要说话说白了不要惹事生非。但我热血直往脑门上冲。如此愚昧，只有叹息的份。中国人普遍素质还有待提高。正如是我的餐桌虽然有地方空着，你的垃圾不能随手丢弃在我的餐桌上一样。无独有偶回程飞机上隔道的中国人随手把他的垃圾扔在了我们放垃圾的桌上。看在同是中国人的份上我忍了。但是怎么国外的common sense到了中国人身上就不make sense了?其实这是对人最基本的尊重。<br />前面讲到去银行章程冗长复杂得让我意识到我还是在中国的土地上办事。原来在国内的一张存折丢了密码用的是身份证号。可移民加国后户口注销了身份证也上缴了按理现在的护照能取吧。不行，因为我不能证明此我就是彼时的我，现在我的护照是英文/拼音名字。就算有户口注销的户口本注明注销原因是去加定居，有我中国的失效护照，有我出生公证，证明我爸妈是我的爸妈，都不行。要上警署证明此我就是彼时的我。可是上了警署也不能证明啊。还好，终于在我的移民纸上找到了我的签字，中英文的。说这下能证明了，此中文对上了此英文。当时我刚出国还保留签中文的习惯但不是必须的，还好还好。然后转存折从我的中文名转入英文名也就是拼音的新账户。可又卡住了，说需要附加文件，比如驾照之类的。可我啥都没带又办不了了。银行副行长打电话及时求救，说拿护照去警署办个暂住证吧，这就行。整个过程大约半天的功夫。现在银行分行只负责审核不负责办理。所有文件申请表都实时摄像后台操作。严格得不得了。但对我这种情况中国的规矩没有实际操作的可行性。中国的章程制度似乎都是卡良民的。还好找到办法能规避还是我妈三番五次的事先叨扰和副行长混了个脸熟。<br />。。。。。。",
           "总之能说的还有很多。虽说一开始有许多的格格不入但心态要平和，既来之则尽可能enjoy之。对朋友的热情好客，细微周到很是感动。慢慢地试着体验上海人小日子过过也挺不错，也许骨子里我们还是土生土长上海人的缘故吧。如今回想出国的选择似乎放弃了在国内也许能赚钱的机会，现在的我们没有什么财力。但后悔吗？似乎不。身为加国人我们同样自豪。在这儿的生活相对简单，平和，还有点返璞归真的境界。所以很认同刚看到的文字，这个世界各人有各人的想法，各人有各人的做法，各人也因此有各人的活法。不必深究同不同道，只要待人真诚，宽于人，珍惜有缘做朋友的人吧！",
           "&nbsp;"],
  "publishedAt": "2014-03-22",
  "show": false
}
