{
  "title": "鱼生如人生 - 生老病死篇",
  "description": "从去年开始我们开始养鱼。到如今为止陆陆续续牺牲了生命。孕育了生命。发生了故事。",
  "author": "JF",
  "image": "20140914",
  "body": ["&nbsp;",
           "从去年开始我们开始养鱼。",
           "到如今为止陆陆续续牺牲了生命。孕育了生命。发生了故事。",
           "杉菜。小红帽。珠珠。小白。还有那些未起名的热带鱼们。。。",
           "以此为念。",
           "何为上帝之手？ 也许对被饲养的宠物鱼们。带领他们回家的人们就是。每每去pet store。总是人潮涌动。热闹非凡。似乎有购买不完的热情。总在想这些被带回家的小鱼儿们如果都是好好的。无论如何也不会产生如此持之以恒的购买力。尽管也被冠以宠物的名号。鱼儿们远没有小狗小猫幸运。病了怎么办？濒临死亡了怎么办？well..捞出来扔了呗。如是回答。想想当初心急如焚到处找鱼药的时候。鱼店老板的回答。你的鱼贵吗？你找的药也许是它的几多倍。不治也罢了。再买新的吧。所以pet店也没有这种药。于是鱼各有命。各奔东西。",
           "小小们：",
           "遇上养鱼给孩儿们消遣的主们。自求多福。",
           "遇上视鱼命为儿戏的主们。自求多福。",
           "遇上初次上手无养鱼经验的主们。自求多福。",
           "。。。",
           "我们是珍视鱼命的主。但我们没有经验。走了许多弯路。代价是我们的小鱼儿们的命。于是感叹生命的脆弱。生死也许只在\"上帝\"的一念之间。朝夕之间便生死两茫茫。",
           "盐是好东东。",
           "去年年底。白点病席卷而来。金鱼缸首先告急。接踵而来直捣热带鱼的大本营。急急忙忙搜索资料。买来了专治白点病的\"毒药\"。之所以称之为\"毒药\"。盒盖上对人类的warning. 皮肤不得直接触碰。林林总总列举了此药致癌的科学根据。丝毫未举对鱼的伤害。也曾疑惑也许鱼儿的抗毒性硬过人类？治病要紧。也顾不得其他。更何况西人西药。正规养鱼治鱼之道。深信不疑。于是严格按照剂量逐步给药。两个轮回。小小们白点病蔓延稍得控制。但明显的蓝色药水的副作用使得他们奄奄一息。岌岌可危。我们已做好了全军覆没的心理准备。最后药也用完了。实在没辙采用了土办法。高浓度盐水浸泡。长周期的与病魔抗争。反而众多小小们转危为安。于是感叹生命的坚强。堪比九死一生。期许从此有了第二次生命的小小们都有后福。",
           "贪不得。",
           "golden gourami 是我们gourami中的最漂亮的一尾。但极其贪嘴。连“毒药”溶洒的间隙也不管三七二十一。看到粉末就大口吞咽还以为是吃食。别的小小们就算无意吃进了嘴中也有时间辨别味道。及时吐出。而她却囫囵吞咽。她的白点病是最轻微的。可惜没两天就中毒而亡病归西天。",
           "累及无辜。",
           "一休pleco是无鳞的。很经不起\"毒药\"。所以治病期间我们把他挪出药缸。治病之后才让他回家。谁知百密一疏。之后分析原因。十之有九是因为。鱼缸里的水虽说都已置换几茬。但缸壁电热棒氧气管都残留着\"毒药\"。一休的工作就是吸附这些地方的青苔。现如今却不知已变成\"毒药\"的浓缩残留物。看着他辗转无眠。抽搐痛苦状。实在揪心。发誓以后再也不用\"毒药\"。 至少盐是无毒的。切记切记。",
           "吃饱才是硬道理。",
           "白点病过后。一直以为起因是金鱼缸的水不清洁引起的。一查水质的干净与否直接与金鱼的食量和排泄有关。于是我们一商量。坚决控制食量。具体到一鱼一量分配。可惜水质进步了。小小们还是相继离开了我们。症状相似。都是身体往上漂浮头重脚轻状。以为还是水质不对。引起了鱼漂的疾病。两个养鱼的朋友相继来了我们家。我们分别去了他们家后才恍然大悟。鱼是铁鱼食是钢。看我们家瘦瘦弱弱的小小们。虽然喂了少排泄的少了水质提高了。但小小们营养不够没了抵抗力。照样弱不经风。balance 啊 balance. 似乎世事都要讲究辩证。养鱼如此。种花草也是如此。中医讲只有懂得了种花草。才懂如何养生。且是后话。",
           "我们的鱼龄虽说不长。但值得回首。前两天的新闻。一条英国的金鱼活了有三十几年。风风雨雨有鱼为伴。扫清一悠烦恼：）",
           "。。。",
           "也许纷扰人生的最终回归就在这朝朝夕夕的相处之中。",
           "请期待下篇：鱼生如人生 - 孕育篇",
           "&nbsp;",
           "<i>Write by 2013-04-21</i>",
           "<i>Post by 2014-09-14</i>",
           "&nbsp;"],
  "publishedAt": "2014-09-14",
  "show": false
}
