[{"title":"Magic Halloween","description":"\"一辆车两个人，我和你将一一重拾曾去过的所有美景。\"","author":"WZ","image":"20141101","body":["&nbsp;","\"一辆车两个人，我和你将一一重拾曾去过的所有美景。\"","每次旅游，J大多会发出感叹：\"哇！这里真漂亮！我们什么时候再来？再来时至少要呆一星期！\"","我说好，下次一定再来这里，下次一定把时间安排得充裕些。然而下次，有那么多地方那么多美景没去过没看过。那些已经去过的，还是再下次吧。","昨天是万圣节，同是搞IT的同事被我称作老皮的Pierre退休了，下午所有同事在大会议室为老皮举行了一个简单的欢送会。","老皮在这里干了有三十个年头了，三十年前，我还是个中学生，生活在五讲四美三热爱的环境里，只知道好好学习天天向上。Five talk, four beauties, three love! 这是个老皮多么想往的国家！老皮问我为啥离开那么好的地方来这冰天雪地的加拿大？我说为了和你做同事啊。老皮拍拍我肩膀憨憨地笑了。然后老皮又问我如果去中国旅游有什么建议？我说别让太太知道一个人偷偷地去。老皮又拍拍我肩膀又憨憨地笑了。","分吃蛋糕前，老皮简短地回顾了他在这里三十年的甜酸苦辣。他刚来的时候，电脑是个大家伙而且很不友好(Bulky and not User Friendly)，服务器能享受空调而他却不能。那时还没有Windows，数据传送靠软盘，互联网还在云上，只是人们谈论的对象。而现在服务器(Virtual Machines)都不知道在那里，数据都在云上，只有人还在老地方。当然并不是所有的人，这三十年辞职的裁员的，走了多少老面孔，又来了多少新面孔，在这个不养闲人的地方，他有幸能一直活到现在。IT更新很快，每次用新技术都让我忙好一阵，现在已经感到有点力不从心了，好在IT team的年轻人个个都很优秀。","明天我将退休...，去他妈的新技术！它将不再是我的烦恼。","I retire tomorrow knowing that you are all in good hands!!","It's been an honor and a privilege to have worked with all of you these years!!","Thank you and best wishes","接下来是同事们给老皮送上卡片礼物，有个老同事把老皮第一次给他传数据时的两张软盘一直保留至今，送给老皮作礼物，现在这样的软盘估计连一张照片都存不下，而且估计都找不到可以读写的驱动器。然后同事们发表老皮的退休感言，有两个老同事声泪俱下，场面一度失控。","有同事问老皮，为什么选在万圣节退休？很突然啊！Anything Magic?","老皮说他一直在考虑什么时候退休，之所以决定在今天是因为一个星期前，他太太退休了。","同事们纷纷调侃，原来Magic就是你太太啊！","老皮憨憨地笑：She's my magic!","又有同事问老皮，退休后有什么打算？","老皮说子女们都长大了，有了自己的生活。退休后他和太太会好好地享受他们的两人世界，首先是DIY家里的Project，然后好好地过个圣诞节，然后去Nova Scotia, Florida...","你已经去过那些地方了是吧？有同事插话。","老皮说是去过啊，我们准备一辆车，两个人，再重新游一遍那些我们曾经去过的地方。","&nbsp;"],"publishedAt":"2014-11-01","show":false},
{"title":"上帝嘎搞额！","description":"今年感恩节在我们家发生的这段可以称得上是段子了","author":"WZ","image":"20141013","body":["&nbsp;","今年感恩节在我们家发生的这段可以称得上是段子了：","丈母娘突然心血来潮要家人和她去教堂。丈人、老婆和我的一致反应是：她自己去。在丈母娘再次坚持要我们和她一起去教堂时，有了下面的对话。","老婆：「妈，你不是信佛的吗？怎么改信教了？」","丈母娘：「佛讲轮回，基督教讲上天堂，我觉得上天堂更可信，所以改信教。」","丈人一语道破天机：「你妈担心轮回投胎不一定是做人，所以改信上帝了。」","老婆：「妈，你要是信了教，你会很孤独的噢！」","接着老婆就对丈母娘说起她闺密M的趣事：「妈，M你知道的，是吧。M公司同事有信教的，老是拉M去教会，并且发展M入教，前一阵子M对我说她准备受洗成为基督徒了。后来我问起M洗了没？结果M说没洗。我问M什么情况？M说受洗的当天，她问了牧师一个问题：我老公儿子不信教，以后能不能上天堂？牧师回答她：NO。M想那怎么行？以后不就和老公儿子分开了吗？就我一个在天堂，那多孤独啊！所以就决定不洗了。所以妈，要是你信了教，以后就一个人很孤独的噢。」","丈母娘：「所以要你们跟我一起去教堂呀。」","然后丈母娘问我：「为啥你们都不肯去教堂？」","我对丈母娘说：「基督教是讲末日审判的，妈你要是担心轮回做不成人，那么末日审判估计也有可能进不了天堂。」","丈母娘：「上帝爱世人，我相信上帝会让我进天堂。」","我：「那么妈你就相信上帝入教。我就算了。我觉得一直在天堂永生也没啥意思。人间有爱、有亲情、有天伦之乐，还是轮回做人开心。既然上帝爱世人，既然有永生，你又这么喜欢人世间，上帝应该让你在人间永生，你说是吧？」","丈母娘：「是额呀！搞不懂为啥要去天堂永生？一直活在人世间不是蛮好的吗？上帝嘎搞额！」","&nbsp;"],"publishedAt":"2014-10-13","show":false},
{"title":"工作着是美丽的(1)","description":"这个典故是从婆婆那儿来的。多年前靠留学出国的人们经济上多多少少是窘迫，大多数其实是非常拮据的。","author":"JF","image":"20141011","body":["&nbsp;","这个典故是从婆婆那儿来的。多年前靠留学出国的人们经济上多多少少是窘迫，大多数其实是非常拮据的。靠打工维持上学的生计，因为当时还没有名正言顺的移民。于是有朋友写了一篇文章题目就是“工作着是美丽的”，自然是有感而发，感叹一切的来之不易。传阅于大家，似乎励志的意义远大于今日的一些心灵鸡汤，在异乡背景下相似经历的大家感触颇多，婆婆似乎还誊写了一份，多年后我也有幸拜读过。","对于靠移民出国的我们而言，也经历过一些，虽不至于那么极致但也有苦尽甘来的体会。我记忆中的片段第一个就是参观wd曾住过的地下室，房东的名字王爱国。三个房间最小那间无窗，狭长的一道睡在床上手臂一撑能触及两面的墙壁，最简陋但出乎意料最抢手。wd 找到工作让屋出来后马上小X同学搬了进去。理由吗，当然最直接的，房租200出头。那房子\"历史悠久\"得来，因为我们家搬走后就驻扎在附近，回去串门演绎成了家常便饭，应着各自房间都太小亦或孤独的缘故 （通讯虽然发达但始终是太贵，1.95$一分钟打中国的电话费），大家大多时间都聚在kitchen，一直热热闹闹的，于是认识了来往过客，形形色色的背景却一个目的的新移民们，能在加国立足并打下一片天地。在那个厨房里wd吃了找到工作后来加第一顿犒劳自己的小虾，人生美味念念不忘。我也亲眼目睹X同学水煮成堆的鸡屁股，说就好这口，其实是用节俭来度过这许多困苦无工作的岁月。记忆犹新的却始终是小X同学的那一句传唱，\"成功往往就在再坚持一把的努力当中\"，还有他一直乐呵呵的笑脸。当年地下室最初的仨剑客后来 wd来了多市，J留在了渥市， 而X去了蒙市。找到professional工作后自然条件都有所改善，但那一段青葱岁月呵给予了wd与我非常宝贵的共同记忆...","（未完待续）","&nbsp;"],"publishedAt":"2014-10-11","show":false},
{"title":"喝出一种情怀","description":"第一次品尝用 cinnamon 做的甜点是初来加国的第一个 Valentines day","author":"JF","image":"20141007","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-130='jw@313290137161201.jpg' data-pi='7e/7b/60/7e7b607f9b008e6d8cac32f8bf2ff5e7.jpg' alt='20141007_1' />","&nbsp;<br /><jw-img data-pa-130='jw@313290137242201.jpg' data-pi='3a/66/53/3a6653a0ab0f1b7fee148faf64c7f8bf.jpg' alt='20141007_2' />","&nbsp;","第一次品尝用 cinnamon 做的甜点是初来加国的第一个 Valentines day，ESL school 的免费福利，cinnamon candies， 心型的玫红的一大箩，煞是好看。可最初的我，犹如许许多多的我们一般，对此糖的味道是不敢恭维的。怎么说，甜是甜的，却夹杂着丝丝辛麻，似乎入了一味不能入口的辛香料。后来才发现原来西方社会是习惯了入肉桂粉为甜点的原料的，譬如家喻户晓的 cinnamon buns。","记不清了，从何时起竟好上了这一口，犹如当年的可乐与咖啡，不知不觉地入乡随俗。我偏爱入了肉桂粉的热饮，最爱的是 cinnamon and apple tea. 特别是当阴阴的天，阴阴的胃或阴阴的心情时，泡上一杯香气四溢的肉桂苹果茶，它的味道是温暖，和胃且甘甜的。一旦引入犹如抚慰人心的良药，祛烦躁升平和。往往疑惑，或是我自己假设的精神寄托的载体，冠以了此茶莫名有的奇妙之处，于我。","&nbsp;"],"publishedAt":"2014-10-07","show":false},
{"title":"儿时的记忆","description":"回到父母家，妈妈分享网上看到的小说海伦.凯勒的故事。惯有的我有一句没一句的应着。听了一大半才恍然这是个好久之前就看过的励志故事/电影。","author":"JF","image":"20140929","body":["&nbsp;","回到父母家，妈妈分享网上看到的小说海伦.凯勒的故事。惯有的我有一句没一句的应着。听了一大半才恍然这是个好久之前就看过的励志故事/电影。小时候得了猩红热的小海伦留下了后遗症，双目失明，双耳失聪。后来启蒙老师的教育以及自身的努力使得她成为了著名的作家。","说到猩红热，聊起了我小时候一次难忘的生病经历。3岁的时候，我全身上下起了红疹子伴有发烧。与医学书上的症状一比较，出痧子或猩红热可能性较大。北站医院没治好，上海市儿童医院也不能确诊，父母还被告知要去传染病医院如果是猩红热。辗转两天终于打听到新华医院的小儿科很有名，也许能治愈。父母决定连夜就赶去。那天的女医生40出头，很有把握地说这是普通的红痧。还科普了一下，说风痧的红点应该是这样的，猩红热的红点应该是那样的。看完病后已是下半夜。至今我仍然且唯一记得的场景，昏暗的路灯下仨人行的倒影，马路上没有任何人。公共汽车半夜很久才来一班。我们就走一站等一等。父母给我买了一个新的小塑料喇叭，绿色的，白色的吹口，挂在颈上我好不神气。我边吹着喇叭边大踏步向前走着。身上穿的是爸爸给我裁剪缝制的咖啡色点点白色底的连衣裙。一点也没生病的蔫儿样。吃了药第二天果然全身的红点势头褪去，有点药到病除妙手回春的意思。至今如果哪家的宝宝有了啥疑难杂症，父母就建议到新华医院去看看。","我最早的记忆也是2岁不到。在托儿所，教室内有个绿色木栅栏的大圈，里面放了多个痰盂。如要方便的小朋友就被抱入。就记得小人被抱进抱出的场景。后来粉碎四人帮是我整2岁，老师让我们拿沙包投掷四人的漫画像的活动，至今记忆深刻。2岁前学会的一个儿歌，墙上挂着两张像，毛主席，华主席...也是我记得的。","&nbsp;"],"publishedAt":"2014-09-29","show":false},
{"title":"怀旧的咖啡","description":"小学一二年级的时候爸爸带我去大光明看电影。开场前在门前的咖啡馆点了一杯冰咖加冰淇淋球，有点现在 latte or mocha 山寨版的味道。","author":"JF","image":"20140926","body":["&nbsp;","小学一二年级的时候爸爸带我去大光明看电影。开场前在门前的咖啡馆点了一杯冰咖加冰淇淋球，有点现在 latte or mocha 山寨版的味道。我第一次品尝，苦得记忆犹新。怎么办呢？于是父女俩决定由我把冰淇淋球干掉，爸爸负责剩余的部分。我好享受，爸爸却有些呲牙咧嘴还强忍着高浓度的清咖。想想如此贵的消费总不能丢弃了吧。后来在家用钢盅锅子煮咖啡再过滤的就是我妈妈[偷笑]。再后来雀巢或麦氏速溶咖啡风靡整个上海滩。家里常备美其名曰为我准备晚上复习功课提精神。偶尔上夜校前去毛毛阿姨家蹭饭，她也会弄顿简单的“西餐”加咖啡让我孤独的冬夜渐暖上身。自家冲的咖啡往往是些许咖啡混杂着香郁的奶味而已。现如今咖啡越喝越苦的我才知道原先是办家家地喝喝而已。","&nbsp;"],"publishedAt":"2014-09-26","show":false},
{"title":"鱼生如人生 - 生老病死篇","description":"从去年开始我们开始养鱼。到如今为止陆陆续续牺牲了生命。孕育了生命。发生了故事。","author":"JF","image":"20140914","body":["&nbsp;","从去年开始我们开始养鱼。","到如今为止陆陆续续牺牲了生命。孕育了生命。发生了故事。","杉菜。小红帽。珠珠。小白。还有那些未起名的热带鱼们。。。","以此为念。","何为上帝之手？ 也许对被饲养的宠物鱼们。带领他们回家的人们就是。每每去pet store。总是人潮涌动。热闹非凡。似乎有购买不完的热情。总在想这些被带回家的小鱼儿们如果都是好好的。无论如何也不会产生如此持之以恒的购买力。尽管也被冠以宠物的名号。鱼儿们远没有小狗小猫幸运。病了怎么办？濒临死亡了怎么办？well..捞出来扔了呗。如是回答。想想当初心急如焚到处找鱼药的时候。鱼店老板的回答。你的鱼贵吗？你找的药也许是它的几多倍。不治也罢了。再买新的吧。所以pet店也没有这种药。于是鱼各有命。各奔东西。","小小们：","遇上养鱼给孩儿们消遣的主们。自求多福。","遇上视鱼命为儿戏的主们。自求多福。","遇上初次上手无养鱼经验的主们。自求多福。","。。。","我们是珍视鱼命的主。但我们没有经验。走了许多弯路。代价是我们的小鱼儿们的命。于是感叹生命的脆弱。生死也许只在\"上帝\"的一念之间。朝夕之间便生死两茫茫。","盐是好东东。","去年年底。白点病席卷而来。金鱼缸首先告急。接踵而来直捣热带鱼的大本营。急急忙忙搜索资料。买来了专治白点病的\"毒药\"。之所以称之为\"毒药\"。盒盖上对人类的warning. 皮肤不得直接触碰。林林总总列举了此药致癌的科学根据。丝毫未举对鱼的伤害。也曾疑惑也许鱼儿的抗毒性硬过人类？治病要紧。也顾不得其他。更何况西人西药。正规养鱼治鱼之道。深信不疑。于是严格按照剂量逐步给药。两个轮回。小小们白点病蔓延稍得控制。但明显的蓝色药水的副作用使得他们奄奄一息。岌岌可危。我们已做好了全军覆没的心理准备。最后药也用完了。实在没辙采用了土办法。高浓度盐水浸泡。长周期的与病魔抗争。反而众多小小们转危为安。于是感叹生命的坚强。堪比九死一生。期许从此有了第二次生命的小小们都有后福。","贪不得。","golden gourami 是我们gourami中的最漂亮的一尾。但极其贪嘴。连“毒药”溶洒的间隙也不管三七二十一。看到粉末就大口吞咽还以为是吃食。别的小小们就算无意吃进了嘴中也有时间辨别味道。及时吐出。而她却囫囵吞咽。她的白点病是最轻微的。可惜没两天就中毒而亡病归西天。","累及无辜。","一休pleco是无鳞的。很经不起\"毒药\"。所以治病期间我们把他挪出药缸。治病之后才让他回家。谁知百密一疏。之后分析原因。十之有九是因为。鱼缸里的水虽说都已置换几茬。但缸壁电热棒氧气管都残留着\"毒药\"。一休的工作就是吸附这些地方的青苔。现如今却不知已变成\"毒药\"的浓缩残留物。看着他辗转无眠。抽搐痛苦状。实在揪心。发誓以后再也不用\"毒药\"。 至少盐是无毒的。切记切记。","吃饱才是硬道理。","白点病过后。一直以为起因是金鱼缸的水不清洁引起的。一查水质的干净与否直接与金鱼的食量和排泄有关。于是我们一商量。坚决控制食量。具体到一鱼一量分配。可惜水质进步了。小小们还是相继离开了我们。症状相似。都是身体往上漂浮头重脚轻状。以为还是水质不对。引起了鱼漂的疾病。两个养鱼的朋友相继来了我们家。我们分别去了他们家后才恍然大悟。鱼是铁鱼食是钢。看我们家瘦瘦弱弱的小小们。虽然喂了少排泄的少了水质提高了。但小小们营养不够没了抵抗力。照样弱不经风。balance 啊 balance. 似乎世事都要讲究辩证。养鱼如此。种花草也是如此。中医讲只有懂得了种花草。才懂如何养生。且是后话。","我们的鱼龄虽说不长。但值得回首。前两天的新闻。一条英国的金鱼活了有三十几年。风风雨雨有鱼为伴。扫清一悠烦恼：）","。。。","也许纷扰人生的最终回归就在这朝朝夕夕的相处之中。","请期待下篇：鱼生如人生 - 孕育篇","&nbsp;","<i>Write by 2013-04-21</i>","<i>Post by 2014-09-14</i>","&nbsp;"],"publishedAt":"2014-09-14","show":false},
{"title":"梦想","description":"从小我就是一个得过且过没任何理想或梦想的人。今天绝不想明天的事。","author":"JF","image":"20140913","body":["&nbsp;","从小我就是一个得过且过没任何理想或梦想的人。今天绝不想明天的事。快乐的源泉也非常的简单。有吃的有玩的就足矣。凡事处于懵懵懂懂倒也不是件坏事。 因为没有对自己的期许，所以也不曾有太多的失落 -- 对自己一种恨铁不成钢的失落。于是时间的流逝也不可惜。曾记得儿时常常做的一件事就是等朋友有空和自己玩。一等就是几小时。等人做完作业。再练完毛笔。再完成自修题。静静地在旁守候。也不参与。只是等候。(我的朋友如果你有空读到这儿。也许知道我天天从小看到大的榜样就是你吧。）佩服你的坚持。佩服你把父母麻将桌上的麻将奋力扔下楼的勇气。虽然未实现你从小的理想当个外交官。但名牌大学。人人羡慕的职业。谁说工人阶级的后代不出人才。也\"佩服\"我在你的影响下仍混混噩噩。\"佩服\"我丝毫不自卑的心理状态。归根结底。似乎我的心智比较晚成。所以。衷心谢谢你在我家驻扎的那几日帮助我恶补英语。为了应付初中升学考试。硬是把72/120模拟考的分数拉到了正式考试的110/120。直到长大之后。才恍然。原来人从来就是分类的。怎么学也学不会把日程安排填上AGENDA。总是两天打鱼三天晒网。没事儿最享受的事是无所事事。对着儿子的相似性也一点儿没有办法。整天盼望着我与他能一同进步。","&nbsp;","<i>Write by 2008-04-29</i>","<i>Post by 2014-09-13</i>","&nbsp;"],"publishedAt":"2014-09-13","show":false},
{"title":"No. 220 (1)","description":"为爸爸作整理 -","author":"JF","image":"20140912","body":["&nbsp;","为爸爸作整理 -","不期而然的。记忆中的220号总是扑面而来。总是津津有味听爸爸的回忆。无论是重复了再重复的片断。因为那儿也曾是我部分的童年。虽然孤独。如今的物事皆非。却时而在我灵魂深处怀念不在的故人们。","宝山路220号那一片曾经繁华如星的商铺。一家连着一家。弄堂的转弯角是一爿小小烟纸店。没有店堂间。高高的柜台。高高的顶。货物罗列在两旁。肥皂草纸香烟火柴是我记忆中所购买的所有。再就是南货店。不外乎零零总总的干货。唯一记忆深刻的是我买的第一盒口香糖。 要知道不是泡泡糖。对了。盒子上写的名字是香口胶。在我上小学的时候是多么时髦的一个零嘴。因为在我购买之前还并不确定它的用途。 接下来是不是春园点心店？不记得什么是最好吃的了。馄饨饺子面条米饭。。。只知道爸爸小时候生日会拿到5分钱的奖励。因为爷爷去世后家里穷。阿娘（奶奶）关照到春园去买一碗阳春面给自己祝寿。不要给小小们 (弟弟们）知道。据说那时的阳春面地道正宗。用的都是膏汤。 我的最爱却是再往下走的鸡粥店。左手边是玻璃拦隔的小间。一盘盘的白斩鸡和各种不同的鸡件。右手边是付钱的木柜台。整个店堂是狭长条的。没有靠背椅子。只有长排凳。要是妈妈手头宽裕。会点一盘鸡肉就着鸡粥。然而就是一碗清鸡粥。飘香的小青葱随着不经意的一抹深酱油。一个字。鲜。由着我对酱油的热爱。我总是要多一抹。店堂里终日熙熙攘攘的。总是要等位。不像今天的饭店。大家拿个ticket。而是往人旁边一站。孜孜不倦的看着。直到人抹嘴离开。被看的人倒也从不惶恐。由着自己的速度。只是吃完后不敢无为而霸座。","还要说的就是钟表店。不要以为从小我对钟表有多少认识。只是因为220号被附近的人通称钟表店楼上的。虽然同为石库门楼房。街面房的构造是不同的。比如。我们没有天井和客堂间。有的是一条狭窄陡峭的楼梯。三四十台阶。只容一人上下。不熟的人是要心惊肉跳的。练熟了才知道要领。侧着身子走要容易许多。特别是当你拿着一盆络的碗筷下楼洗涮或拎一铅桶的水上楼的时候。是的。自来水只有楼下有。每家都有一个活络的水龙头。套上才能拧开。目的是不让过路的人用水。晒台上也有自来水的。是后装的。但我们从来不上去用。据说是不同的水表。","&nbsp;","<i>Write by 2008-06-01</i>","<i>Post by 2014-09-12</i>","&nbsp;"],"publishedAt":"2014-09-12","show":false},
{"title":"上海-我熟悉又陌生的城市...","description":"小时候家住公房，阿娘（奶奶）家住石库门","author":"JF","image":"20140907","body":["&nbsp;","小时候家住公房，阿娘（奶奶）家住石库门。虽然阿娘家没有卫生间且要到楼下洗菜拎水，可72家房客的格局加上老底子的气势是不容小觑的。长条的通间实木地板，比十呎还高的天花板。古红木色繁复的老家具与配置，从未谋面阿爷亲手采摘的大件白色珊瑚与三五牌座钟的遥相呼应，都是一景。玻璃台版下压着的是爸爸兄弟小时候照相馆的照片-骑木马为道具的那张我至今一闭眼也清晰可见。还有就是阿娘为了留爸爸小命而替他留了十年的辫子也一并有照为念。阿娘阿爷的十吋的照片是挂在墙上的。阿爷的是黑白的，阿娘的是老底子黑白染色的。因为是街面房，一楼是钟表店，于是这是个没有天井与客堂间的石库门。一条狭窄陡峭昏暗近三十级的楼梯引领你至两楼豁然开朗的空间。上上下下加亭子间三楼统共9家人家。再往上就是一个大晒台。多大呢？嗯，大大小小十几口人夏天乘凉铺上一条席子躺下是绝对没有问题的。解放前这房子原本是一家人住的，阿娘家隔壁的\"梆梆\"老头儿的。曾经的高级银行职员，有大小老婆。解放后小老婆毅然决然地离开了旧社会的桎梏撇下了子女。大老婆卢家姆妈伴老终生。动荡岁月卢家不得已把房子出租自己留了两间。不曾想解放后一律充公变成了公房，房子的主人变成了国家，租客们变相的变成了主人向国家交租。\"梆梆\"老年儿女成家，挤进一间不足6平米无窗的暗间。当我串门时，他总不忘拿出饼干桶掏出两片陈味十足的饼干让我分享。小学生的我已有十足的恻隐之心，欢天喜地地接受如果实在推脱不得。一到过年，\"梆梆\"的门上帖上喜庆的对联，那一年是，多吃少滋味，少吃多滋味。再后来，老人80出头走的，卢家姆妈活到了90多。小时候的我曾经流连在二楼往上的旋转楼梯，坚实的木手把想象着自己设定情节的女主人公的play，衬着一缕阳光的洒射。亦或是在晒台上放上石头蚂蚁我也能演绎公主王子的戏码。老房子承载着我太多童年的回忆-片段的，不成章的。2000年带着儿子我回去了一次，记忆中的美好被斑驳代替。正在拆迁中许多人家也都搬走了。今年短暂回国正好路过，大至马路高楼小至商店建筑，记忆中的画面没有星点存在。于是我叹息，上海-我熟悉又陌生的城市...","&nbsp;"],"publishedAt":"2014-09-07","show":false},
{"title":"那把风扇你还记得吗","description":"小时候家里小，朝北的房间又闷又热。一到三伏天的晚上，父母就早早地带着我到楼下乘凉","author":"JF","image":"20140902","body":["&nbsp;","&nbsp;<br /><jw-img data-pa-130='jw@313290069090201.jpg' data-pi='0b/7a/e1/0b7ae12c8755ca6166ec2022fba3ad70.jpg' alt='20140902' />","&nbsp;","小时候家里小，朝北的房间又闷又热。一到三伏天的晚上，父母就早早地带着我到楼下乘凉。在没有空调的岁月里，这似乎成了邻里间约定俗成的习惯。拿上两把靠背椅子，面对面拼成一张小床让我睡上，父母在边上为我搧扇驱蚊，直到近半夜天凉爽下来才背我回家睡觉。风扇原来是不对个人出售的，后来好不容易等到开放有卖电扇的，189元近半年的工资妈妈为了我也咬咬牙买了。在我三岁物资匮乏且近一半要补贴外婆养兄弟姐妹的岁月里的确是真真舍得的。养成了我从小没风吹就睡不着觉的不良习惯又是后话。家里华生风扇质量超好，任凭我从早吹到晚，再从晚吹到早。到如今还在用 - 快堪比老古董级别了吧。","&nbsp;"],"publishedAt":"2014-09-02","show":false}]
