{
  "title": "尔心",
  "description": "明晃晃的太阳一早八点赤裸裸地傲娇 仿佛此时此刻身处热带旅游圣地 莫名地兴奋。推门而出即刻明白原来只是表象 北国气候依然我行我素地清风徐徐 偶尔炙热也不持久。只是这干净炽炽缺乏点点温度的日光时刻兢兢业业提醒着 夏 终于不期而至。",
  "author": "JF",
  "image": "20151203",
  "body": ["&nbsp;",
           "尔心你应该还在用这个笔名的吧 突然那天想起你 想起我们的青葱岁月。你是怎样的一个女孩呵 大眼睛高鼻梁有点微肉的鼻尖 微翘饱满的嘴唇 可惜一口四环素的牙被深深烙上了我们那个时代小孩的印记。你有白皙的皮肤 齐平的刘海长发披肩 你的身高和我差不多 骨骼框架略大一些 指骨修长但指尖不纤细 。说起话来 嗲声嗲气 不是胭脂气的那种 而是小小孩的可爱 时时提醒着别人你是怎样蜜罐中长大的孩子啊。姣好的长相 优良的教养 整天乐呵呵的开朗的性格使得你很有人缘 人见人爱从同学到老师迷倒一片。",
           "由于家里爸爸是市名医院的实验室主任妈妈是同医院的护士长 姐姐又是麻醉师姐夫脑科医生 周围都是和医院工作有关的人。而你就因为这 偏偏不爱任何与之有关的行当 考来了幼师。你饱览群书 才华横溢 有很高的自我塑造的能力。还记得你躺在床上悠悠吐出你所看过的金庸的14本小说 第一个字串成的诗句 - 飞雪连天射白鹿, 笑书神侠倚碧鸳! 然后每一本书名娓娓道来。徐志摩的诗集你也是极爱的 随口捻来小菜一碟。还有挑灯夜读书籍但丁的“神曲”而被我奉为天人 直至今日相信如此晦涩的文字我也是不堪拜读的。 你坚持天天阅读直至深夜 总是最晚入睡的那一个，可第二天天蒙蒙亮你已跑完步舞蹈房练功回来且日复一日…可你又是顽皮的 会滑冰会蝶泳 连吹口哨都是你教大家的。你有一个初中时暧昧过的笔友 每每来信总是一摞的信纸 字写得极俊美不说 文学功底也温煦的抚慰人心。连我们都为你爱上了他可你偏偏没有。几年后横刀夺爱的竟是红二代的小开也是你初中的同学。据说三人行了好长一段时日",
           "…那时我们16岁…",
           "我总觉得人大致分两种 active or passive用现在的话说宅与不宅。以前只知道我是懒的 日上三竿还迟迟不起 闲着无事闲着也是好的。而你日程总是排得满满当当 周末除了各种活动上图书馆却是雷打不动的。可以说你是积极入世的灵魂而我总是混混噩噩 不知灵魂为何物。可就算有如此差距不期然我俩就变得要好了 交了心 这好像发生在我俩同桌之后。原本你有你的生活搭子我有我的 多是一群人打打闹闹 或四个人挑灯奋战打升级。最多的交集莫过于夜深人静后各自躺在自己床上聊心的一刻 也只如此而已 很长一段时间。我们变成同桌后上课会泡一杯花茶 摆一堆零嘴 摊一本小说 偶尔你会写写诗 练练字。呵你的字写不好看 你央着我教的你。最多的时候我们聊人生聊儿时聊父母家庭聊感情 少年不知愁滋味的日子却偏偏感慨繁多。",
           "彼时的我平时从不起眼 扔在人群中就能被埋没的那种。可我有一点点特立独行 比如听音课上我能佼佼领先辨识和音 或油画水粉不用标老师教的技能凭感觉就有自己对光线对颜色的诠释 亦或智商测试高分数时心理课上大家玩幸运13我可以坚持到最后也不输。 最主要在衣着还是人云亦云的年代我能引领学校的时尚潮流。我穿男式的夹克 就有同学依样画葫芦下一学年也买了来穿。我自己设计的西装全毛罗卜裤和超短连袖小短装还被低年级的学妹借去做样本 此学妹还是很潮的三好生来着。总结自己也许小有灵气所以对人也会有吸引力吧。",
           "中专的最后一年我们各自的搭子发动了抗议行动 分别找了我俩谈心 说有被遗弃的感觉。于是我们各归原位 大家相安无事 直到大专 兜兜转转又坐到一起。",
           "那时我们疯的 凭着是老师宠的 说上三小时的美术课无聊啊逃课吧…你就骑个自行车把我载着回家 吃吃喝喝真快活。有一次因为自行车是不能带人的还罚了钱 警察叔叔说你们说什么来着这么兴高采烈 远远招呼你们都看不到 这次是一定要罚了的。N次逃课后终于被抓个正着 美术老师心疼的看着我俩 痛心疾首状。要知道外接活时我们是被他挑选的去帮忙的两个好不好。",
           "还有一次考试传小纸条被逮个正着 上报后是要警告处分的在档案里会记一笔。 正好是你的还琴老师 我们就磨阿磨 硬挤眼泪扮可怜相 最终打动老师说民主决定所有考试的同学投票 呵呵 被我们逃过了一劫。",
           "好多次舞蹈队一同训练 多次出去演出你的形体比我好 于是我就老做候补。",
           "你介绍专门给你做衣服的老裁缝把我裤子做坏了我不要 退了拿了赔了的钱 结果隔了段时间你把它买了下来 说改改还行的。 以此弥补你生意介绍黄了的尴尬。",
           "我生了纤维瘤托了你妈妈找了白发苍苍的老老太的专家坐诊 做手术也不排队第一个做 术后恢复也很好。",
           "我们一起读日文和英语 一起 a i u e o 和 a e i o u",
           "我们生活极尽那年代的奢侈 天天上小灶做新衣老师们都自叹弗如。你的家境自不必说 还好我爸妈信奉孩子要富养 当时做的点小生意能如此养着我。",
           "有两次我们会拿上相机 把自己美美的拍一拍 在学校的各个角落中 还不停的换演出服和自己的衣服。",
           "还记得吧我们的校服是日式的海军套裙。藏青色的上衣双排扣白色海军翻领嵌藏青的回字线。白色百褶裙一样的藏青双线。可惜忘了有无照相留念。时不时我们要接待日本联谊女校来访的 直观感受大多很丑阿 可男老师都帅呆了。",
           "还记得你去电台朗诵自己写的诗歌吗 说是给我朗诵的不过不确定我是否在收音机旁聆听。也只有你了解我 我就是没记得 你和我提起时就这个耳朵进那个耳朵出了。你告诉我时也轻描淡写没强调我会是你的主角。那次朗诵后给你引发的问题就是电台主持对你不懈的追求 可最终因为你的不喜欢也不了了之了。",
           "要毕业分配时我们也搞走后门 送班主任老师礼 两本挂历还有咖啡日本花王的洗头膏什么的 都是你从家里别人孝敬的物品里出的。终于让我们选宋庆龄幼儿园我们还嫌太远太累要上夜班而不去。",
           "毕业后你一天也没幼儿园上过班 赔了政府 托关系医药公司做了行政。",
           "我结婚时你来了依然明眸皓齿 皓齿纯属我的想象 – 依然美好 穿了一袭素雅的连衣裙 不施粉黛。可没等到你结婚我就出了国。你最终还是嫁给了红二代。那么有物质基础的他给你带来的困扰想必现下的人文环境下你会享受多一些吧",
           "出国后最后一次联系我在渥太华的家中 你凭工作之便给我邮寄来了一大包牛肉干。 美其名曰生化类免检了的在加国海关。精美的贺卡温暖的文字虽然是打印的非手写的 给我带来的不止一点感动。",
           "你说你去了西藏而且不止一次别人都得吸氧可你不用 身体素质还是倍棒滴",
           "前面说过的我做人有些被动 慢慢不联系也忽然失去了联系。不止你还有国内所有认识的人们",
           "突然想起你",
           "就好像暮然回首",
           "依然是蕙质兰心的你",
           "&nbsp;"],
  "publishedAt": "2015-12-03",
  "show": false
}
