{
  "title": "夏日回忆",
  "description": "明晃晃的太阳一早八点赤裸裸地傲娇 仿佛此时此刻身处热带旅游圣地 莫名地兴奋。推门而出即刻明白原来只是表象 北国气候依然我行我素地清风徐徐 偶尔炙热也不持久。只是这干净炽炽缺乏点点温度的日光时刻兢兢业业提醒着 夏 终于不期而至。",
  "author": "JF",
  "image": "20160604",
  "body": ["&nbsp;",
           "&nbsp;<br /><jw-img data-pa-130='jw@313430192244201.jpg' data-pi='d9/43/10/d94310688aae0c1e2fe1453e5c7946ba.jpg' alt='20160604' />",
           "&nbsp;<br />明晃晃的太阳一早八点赤裸裸地傲娇 仿佛此时此刻身处热带旅游圣地 莫名地兴奋。推门而出即刻明白原来只是表象 北国气候依然我行我素地清风徐徐 偶尔炙热也不持久。只是这干净炽炽缺乏点点温度的日光时刻兢兢业业提醒着 夏 终于不期而至",
           "&nbsp;<br />我尤其喜欢热天 想念小时候没有空调的日子。依着两把靠背椅子面对面就能承载我幼小的身躯 然后蒲扇打着 父母守着 轻声呢喃 直至仿佛时间凝止住的上海弄堂深处。儿时的记忆比较两端 有美好有崩溃 ”相爱想杀“可以完美套用进而叙述父母间的一切。而这一幕恰恰呈现那美好画面的一端 定格于我记忆深处 不自觉地用之取暖。",
           "&nbsp;<br />我是被宠坏的小孩 一般不吃棒冰雪糕 只要简装冰砖 ta的细腻可口浓郁奶香和分量的刚刚好 甚至于简约的纸质包装 中冰砖是不如的。还有妈妈单位发的盐汽水 味道好得外面买不到。冷饮水和冰镇酸梅汤也爱的 巴巴的倚靠脚力30分钟单程提个热水瓶去拷也是值得的。在没有冰箱的岁月 这一点点冷气的保存至关重要 没有其二。后来有了紫雪糕 可如何都没爱起来 总觉得没有尽情各自享用冰砖和巧克力来得纯粹。",
           "&nbsp;<br />除此 夏的回忆自然还有法国梧桐 毛毛虫 无尽的蝉鸣和无数个昏昏欲睡的午后。为了降温和保持干爽天天必备的功课是擦凉席和拖地板。兑一盆稍热的温水一块柔软的毛巾晚饭之前开始作业。擦完一面翻一面 温度渐渐地流失于指尖 就得重新搓洗 直至覆盖整张席子。这周而复始的过程培养心性也是恰到好处的 尤其是在燥热的当下。席子也有优劣之分 篾席是最上等的 时间沉淀后会有不同的柔软和色泽。一般人家哪里会有 我也是从奶奶的邻居梆梆 原来旧洋场银行职员家体会来的。ta没有草席的松散脆弱 多了质感 多了柔韧与不经意的凉意 也靠指尖传递的温度 却与竹席的彻心透凉有天壤之别。一个好比温润如玉 一个确是粗暴直接。N年之后 我终于下了决心花了近千元有机会拥有了自己的篾席。 好可惜 加国的岁月不缺凉席 置之高阁 失了岁月失了使用的洗礼自然不可能成为我记忆里的那款。",
           "&nbsp;<br />拖地也是天天要做的功课，无论家里青色的磨光水门汀的地还是奶奶家暗红的老式宽横条木地板 仔细擦拭之后大家都得赤脚 然后约定俗成般整个夏天去哪家串门都得脱鞋 似乎只有了这些种种才有了夏天该有的序幕 郑重无言地宣告入夏了。而我们多少日夜席地而坐 游戏主战场从桌上挪到地上 打牌 玩大富豪 热热闹闹围坐一圈 暑假从白天到晚上 从东家到西家 不厌其烦。有了冰箱后大家热衷于自制棒冰点缀着大大小小正式非正式的聚会 也是我唯一不拒绝ta的时候 大多是水果味的 偶尔有满是赤豆的就相当好味。",
           "&nbsp;<br />到了晚饭点 妈妈对着窗外放开嗓门唤着我的小名 我一边听着 一边扯着嗓门应着然后乖乖回家。妈妈不知哪里来的理论 总要滞夏一段时间 饭桌上天天绿豆粥咸鸭蛋。似乎闭关修身养息般 才能把这个夏过流畅了。我的好胃口却怕了这样的流程 于是想方设法出外驻扎 比如三姨家。上了三姨家早餐桌上有姨父天天不落买来的刚出炉的豆浆包子 晚饭也有新鲜的炒菜。只是失了睡懒觉的机会 一早新闻电台广播持续着 到你起床为止。亦或转战奶奶家 晚上加餐楼下买来的现做的香嫩白斩鸡 冰镇的加上一抹我最爱的酱油 现在想来也是人间美味呀。",
           "&nbsp;<br />有一年夏天爸爸安排阿娘(奶奶)坐上黄鱼车 带上了左邻右舍的X家姆妈们浩浩荡荡来我家看电视。 那个时候市面上电视还没普及 有一段时间家门口总排排坐三俩排的人们一同看电视。我却不太挤热闹人们看电视我看他们。奶奶来看的是电影越剧红楼梦？什么时候和爸爸验证一下。我记忆犹新开了又大又甜的黄壤西瓜那天给大家。奶奶也是第一次来我家 算是正式承认妈妈承认我们这个三口之家了吧。上一代的恩怨暂且不表。",
           "&nbsp;<br />还有天天洗澡也是一项大工程来着 家里还好 厨房就在外间 取水倒水相对容易。阿娘家却不然 即使水能取用于水缸 倒水也是要一铅桶一铅桶提下陡峭的几十阶木楼梯的。记忆深刻的是奶奶抱怨我怎么用这么多香皂 不知道妈妈是怎么教的 一点也没有勤俭节约的意思。我一脸懵圈还有不同的使用方法除了拿着它抹全身？以后每每琢磨未果 于是自动放弃手臂或腿如果在奶奶家洗的。妈妈虽时时不可理喻却从来就是个性情中人。借着钱也是要下馆子的人请不要指望她教授下一代节约用皂的期许好不好 可惜阿娘那时不懂。",
           "&nbsp;<br />我的许多规矩是在阿娘家养成的。 比如上桌吃饭一定要大人开动了小孩才能动筷。端碗有端碗的姿势 不能捧也不能不端。有肉的菜一定不能挑肉否则筷子会打手。盛饭之前要蓬饭 筷子下饭之前在汤中蘸湿就不会粘米。不能剩饭粒 更不能剩饭 吃多少盛多少是最起码的饭桌manner 诸如种种 不外乎吃有吃相 坐有坐相 站有站相 睡有睡相。我明显感受着自己家与奶奶家的区别而游刃穿梭于其中地改变着自己的行为准则。比如家里一定能吃饱且想吃什么吃什么，想怎么吃就怎么吃。可潜移默化也会指摘妈妈的\"劣行\" 为什么总剩一口饭的 不多也不少。",
           "&nbsp;<br />虽说阿娘家时时说规矩可有时也宠着。有一年仲夏之夜大家看电视 屋里灯隐着 电视机闪烁着微弱的光芒。我馋虫爬出一而再再而三的取出阿娘泡的杨梅酒中的杨梅品尝。电视看完 一大广口玻璃瓶中的杨梅下去了一半。难得奶奶没有生气 只嘟囔了几句 这孩子怎么能不醉的......杨梅 多少年没有尝到过了。余姚杨梅最出名 一定要新鲜的挑紫得发黑的。喜欢一口气不停歇地享用直到牙齿酸软 那才过瘾。想到ta就能感受到江南的气息 湿漉的 清新的 泥土味的 -- 密密的新绿夹杂着烟雨蒙蒙的灰 这一抹家乡初夏的颜色。",
           "&nbsp;",
           "&nbsp;<br />篾席 百度百科：在中国南方农村地区依旧有很多人拥有这门手艺—编篾席，把竹子削平及分劈细成均等的若干条，再用水浸湿，泡软了好折，然后就在一个平台编，一定不能有不平的地方，不然睡上去会刺到人。现在越来越少人去学，这门手艺就要在我们身边消失了。",
           "&nbsp;"],
  "publishedAt": "2016-06-04",
  "show": false
}
