{
  "title": "\"Your Name\"",
  "description": "周末和J窝在家里追了部日本动漫片\"Your Name\"（日文名《君の名は Kimi no nawa》，中文名《你的名字》）",
  "author": "WZ",
  "image": "20170411",
  "body": ["&nbsp;<br />",
           "周末和J窝在家里追了部日本动画片\"Your Name\"（日文名《君の名は Kimi no nawa》，中文名《你的名字》）。这部电影半年多前已在日本上映，因为评分票房高，当时就想看，在网上找了半天未果，没想终于在多城上映了。好久没有和J一起追剧了，上次和J一起追剧已是在半年前，好像是找不到这部片子，结果看了新海诚的另一部片子《秒速5厘米》。想起了以前一起追《3X3 EYES》、《灰羽联盟》、宫崎骏等许许多多日本动画的日日夜夜，还有一直用到现在的《灰羽联盟》的音乐的手机铃声和闹铃……",
           "这个世界一直在变，然儿子这一代，仍和我们一样是日本动画迷。儿子周五晚和同学一起去看了这部电影，日系电影在多城属于小众，只在downtown的一家影院上映一日，儿子想看的原声字幕版前一天已售罄，只能将就看配音版。虽然现在网上已有这部电影，儿子仍然去电影院看是为了更好的画面和音响效果。",
           "&nbsp;<br />追完电影在餐桌上儿子主动和我们讨论起了这部电影，这好像是儿子第一次同我们讨论电影，感觉儿子长大了。",
           "J：\"很不错的片子，挺好看的。不过还算不上最Top，比起\"Inception\",\"Ex Machina\"（《盗梦空间》，《机械姬》）还差了些。\"",
           "儿子：\"Maybe because you guys watch on the computer. If watch in cinema, image and music will be much better.\"",
           "我：\"我相信如果在电影院看感觉是会更不错。除了音响画面，你觉得storyline怎么样?\"",
           "儿子：\"Good. However, not the best.\"",
           "我：\"最后 The girl survived. 是吗？\"",
           "儿子：\"Yes. No one die. Only some people injured.\"",
           "我：\"Do you think there is a glitch in the storyline? The girl died 3 years ago, and the boy travel back 3 years and saved the girl. Since the boy changed the world 3 years ago, how the entry point still there and the world still the same after 3 years late?\"",
           "儿子：\"No. The world won't be the same. Technically, the entry point could still be there. The boy travel back 3 years, saved the girl. They are continued in another world.\"",
           "我：\"So the boy travel from world A to the world B. The girl survived in the world B. At the end the boy and the girl met at the world B. So how about the world A? Was the world A still continued? Was the girl still died in the world A?\"",
           "儿子：\"Yes. Both 2 worlds continued. Everything continued.\"",
           "我：\"So the movie first half is in the world A, and second half change to the world B. Do you think it's a glitch? At least, the movie should mention the world A in the second half.\"",
           "儿子：\"Well, people like the world B. I can accept this.\"",
           "我：\"I mean, for example, at the end give a screen that the boy in the world A has a dream which is the happy ending of the world B.\"",
           "儿子：\"I think the author didn't want to confuse people. People are stupid. Not much people care about the science.\"",
           "我：\"I guess this is why your mom think this movie is not the toppest.\"",
           "&nbsp;<br />Even so, \"Your Name\", 虽然有小瑕疵，仍然是部佳作。"],
  "publishedAt": "2017-04-11",
  "show": false
}
