{
  "title": "圣托里尼随笔",
  "description": "匆匆十日 指尖流逝 所有的美好都因着短暂所以美好。然而于我而言旅行中的有趣见闻或当地采风比历史古迹 美景美食更令人值得留恋",
  "author": "JF",
  "image": "20170811",
  "body": ["匆匆十日 指尖流逝 所有的美好都因着短暂所以美好。然而于我而言旅行中的有趣见闻或当地采风比历史古迹 美景美食更令人值得留恋。比如飞机上看到的婴儿粉朝霞 衬着初升太阳反射成金灿的机翼会让我雀跃 又比如到处躺着慵懒 对人类不感兴趣的猫咪 也是我觉得有趣的当下。",
           "整个旅程印象深刻的是我们在圣托里尼岛上驻扎在黑沙滩旁的小镇Perissa的点滴。它的所在距旅游聚集Fira小镇有着半个小时的车程 据美片生产地Oia有着另半个小时。于是它的相对不方便使得它得以保存岛上的自然生存状态。也因为有着黑沙滩它又混淆着现代生活的一部分 令人着迷。",
           "四天岛上的生活我们主要交通工具是公交车。在Fira的公交终点站调度很原始 在一个小亭子间里的小姑娘 拿张纸手抄大巴号然后来一辆就指定去的地点 继而始发时间陆续记录在后 于是就算有时刻表也是非常随意的。与其一排大巴挨个询问 我们得出了结论 比如问亭子间 一般都能告知大巴号回perissa。如果没来 你就会被告知还有二十分钟 再过五分钟或十分钟问 还是二十分钟 永远不变。也有来不及时 只要大声说Perissa 总有一辆是对的我们就鱼贯而上。虽是大巴有着空调 它还沿用着最原始的售票员制度。小哥或小妹拿个有弹簧的钱夹子来放置各种欧元的硬币 钱夹的反面是各种不同票价的车票 他们的身前自然少不了挎个放纸票的小包包。一般一车人坐满开车后 小妹开始嚷嚷最近的一站有没人下 有的先付上车钱 以此类推 倒也非常合情合理。你也不用担心没有准确的票钱 因为每次他们都有准备充分的零钱来找你。有时一天我们要坐上两三个来回 他们的音容面貌都已记得。",
           "我们住的酒店其实就是镇上的家庭式旅馆 屋外有着典型的夹竹桃郁郁葱葱 也有满树的无花果硕果累累。由着好奇买回了大号的无花果和路边捡的比比味道也差得不多。屋内希腊典型风格蓝与白 简约朴素却有着非常干净的床铺与毛巾 难怪网上评分很不错。再加上谷歌地图上有这个旅店的准确位置 免了万一寻不到的后顾之忧 (有个相关的小故事容后再表) 所以选择了它。夫妻俩加上一个老人帮衬照看前台 服务于当客人有需求或问题。还有一个女侍一次来给我们客房服务 一次又在厨房帮忙。女主人是个年轻的妇人 大大的褐色的眼睛 很好脾气的状态 有个三四岁左右的女孩儿 一天下午回来正好遇上她要带孩子去沙滩游泳。还有一日中午回来买个西瓜🍉问她借了厨房的小调羹 顺带一提如果她还有剩余的咖啡。她也知道我们天天没空享用她的免费早餐 很乐意的给我倒上。临了还问我要不要蛋糕过这个下午茶的咖啡 虽然我没要 但时时刻刻显示出了她的细致入微。夫妻俩似乎一天隔着轮流看店 都没空时 爷爷就盯一会儿。不要小看爷爷 虽说不是人人都会英语的国家 老人却能用英语准确告之我们哪里有小超市 哪里有公交站 或者走一站后的终点站。小店服务周到 两次吩咐的天蒙蒙亮预订出租车 亦或改时间都办理得妥妥的。小店也没有清晨check out 说把房门钥匙留房间里就OK了的 给予大家方便。",
           "&nbsp;<br /><jw-img data-pa-130='jw@313469772289201.jpg' data-pi='f6/c8/09/f6c8091cae40834470f7fdf0b4960fb3.jpg' alt='20170811' /><br />&nbsp;",
           "如果说伊亚的美是明信片 是属于画中的 偶然落入的凡间仙子才使它生动。比如不经意就瞥见小径深处的人家 中国妹妹的描眉美妆 势必好好利用身处的仙境绘出一幅自己的置身其中。或者偶遇穿戴美美的中国小新娘👰 新郎官背着个三角架和一应照相器材 自己既是画中人 又是编画人 隐着密密额头的汗 虽然蛮拼 但也不禁让人暗道加油。还有就是穿红戴绿央我帮忙照相的中国好闺蜜 专业要求不是一般得高 无论是入框的规定 继而表情 脸上阴影 还有肩是不是挡住了脸都一一检查到位。别的国家的旅客大约都自叹弗如 我却也没觉得不好的 喜欢国人对美好生活孜孜不倦的向往。",
           "中国人也是最经济实惠的 大多聚集在费拉小镇 因为它迷人的夜景得天独厚的地理位置 方便中转 也是购物的天堂。转至佩理莎忽然而至的是淳淳的民风 清晨的鸡鸣狗吠 仿佛置身乡村野外。依着黄土高坡 是火山喷发而成的黑色石子的沙滩 一望无际的草棚搭建的人们休憩的场所 加上沿着马路牙的一排海鲜主打的饭馆。傍晚时分出门 蓝顶教堂中传出罄婉的唱诗颂经 熟识饭馆的海鲜是日日鱼码头来的新鲜货 可以拣生的称分量卖然后简单的希腊风格烧烤就很美味。点菜的小哥也温文尔雅 儒糯的英语似乎永远在他的世界没有急吼吼的瞬间 岛上的一切犹如时间静止般的安详。一连几日在外的我们最后一天决定哪儿也不去 就享受一下当地的黑沙滩的月夜。月光皎皎 海风拂面 不远处有三五成群小大孩们的聚集。忽而一阵大风会把石子吹起打在身上 想着这儿的冬天气候也许要恶劣的多。走上街道 漫漫步入商业区的酒吧饭馆 这边厢客人云集 靠海的一端却是家庭式的聚集。时时镇上的孩子们骑个单车来凑个热闹 会不经意地勾起你儿时的回忆 弄堂间夏天晚上的纳凉 大人孩子们的相汇。",
           "回去的路上会路经蓝顶教堂庇护下我们天天补给的迷你超市 充分的水果总是需要的 西瓜无花果黄瓜还有水分多多的桃子。就在这里延伸出去的小道我们一天晚上十点之后遇到了个迷路的中国小姑娘。远远就看到她急切地打招呼拿着手机问我们路。原来她刚下飞机坐的公交车来的小镇 可旅馆只有个中文名和佩里莎的注明 没有具体地址或明确坐标 给旅馆打电话也已没人接听。我说这儿的家庭作坊晚上没人执业的。寻着她的模糊坐标我们已经在准确的位置上 却始终找不到。她一边忙着道谢说我一路自己问问 一边试图开启邻路住家的院门。我一看心里一急 拿北美标准人家可以以此为理由射杀你的 哪有随随便便开人家家门的即使是院门。赶紧招手示意屋内大叔然后大声重复我们要找个地方。老人非常犹疑直到大妈从外面不知哪个角落冒出。原来他们英语都几乎不懂 大妈说我们这儿就是房子意思是民宅不是旅馆。我说我们知道正僵持着 远处来了个救场的年轻女子刚游泳回来。就着翻译过来的旅馆名希腊文询问老人 终于有了线索。女子指着GPS上的地图说沿着这条道一路下去 到第二个路口 应该在这附近 给我们划了个圈圈。说找不到的话你继续再问 因为她也不知道只是传达老人的指示。虽然天色已晚也不是我们回旅馆的路 我却放心不下这二十来岁的中国女孩👧。路上告诉她岛上很安全 不用担心人身 其次下飞机后因为没有具体坐标应该叫个当地出租一般他们都认识不同的旅店 这个钱不能省。从简单的交谈中得知女孩在法兰克福读书 这次本来和朋友一起来可不巧朋友丢了护照不得随行 小姑娘就只身一人前来。其实她找的地方已经很精准了 只是模糊信息也没办法。闲聊间问国内是哪的 说上海 这么巧 会上海话吧 说一点点 莞尔。小姑娘基本警惕心还是有的 不愿多说自己的情况 我也没继续再问 过分热心只怕国人难以理解。到了画圈圈的地方是片空旷之地 正愁眉不展这怎么办 我远远望去只有这一个旅馆虽说名字有点像却对不上。她却欣喜地说看这照片上的房子是不是很像。还好希腊人造房子各有各的特色 除了蓝门与白色的房子外 这家人有个长廊很好识别。还好房主他们有灯光霓虹衬着自己房子的造型 要不黑灯瞎火 靠房子的形状外观来辨别自己旅店的倒也没有谁了 仔细帮她确认了照片。就此告别 为她虚惊一场 想想现在的小女孩胆子真不小 拎个包包就能自个儿走天涯的感觉 可是如果她就此消失在路上大约也没人知晓吧 有的事不能深想 世间人各有天命。",
           "&nbsp;"],
  "publishedAt": "2017-08-11",
  "show": false
}
